[{
  "_id": {
    "$oid": "68647e8abbc41b446741ba3e"
  },
  "contentId": "3113671",
  "tripNm": "가락몰 빵축제 전국빵지자랑",
  "tripCts": "전국 각지의 농수축산물이 모이는 가락몰에서, 전국 각지의 빵 맛집들이 모여 서울 최초의 전국 빵 축제를 개최한다. 축제는 5월 9일(금)부터 5월 11일(일)까지 3일간, 가락몰 하늘공원에서 진행된다. 20개의 전국 유명 빵집이 참여하며, 총 100종 이상의 다양한 빵을 선보인다. 축제 기간 동안 버블&매직쇼, 풍선 빵 오마카세와 같은 다양한 볼거리와 가락몰 및 행사장 구매고객대상 꽝없는 빵쿠폰 뽑기와 신라호텔 망고쇼트케이크, 나폴레옹과자점 쿠키세트 추첨 이벤트도 진행된다.선착순 400명의 사전 예약자에게는 1만원 빵쿠폰도 제공된다. 사진맛집 가락몰 하늘공원에서, 향긋한 빵 향기와 함께 가족, 친구, 연인과 멋진 추억을 남길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba3f"
  },
  "contentId": "3379778",
  "tripNm": "가락옥토버페스트 캠핑축제",
  "tripCts": "전국 각지 농수산물이 모이는 서울시 송파구 가락몰 하늘공원에서 낭만있는 캠핑, 수제맥주와 바베큐 그리고 가락시장에서 맛볼 수 있는 꽃,전,대(꽃게,전어,대하)까지! 서울 도심에서 즐기는 루프탑 야외축제 '가락옥토버페스트'를 개최한다.\n10/10(목)~10/12(토), 3일간 약 25여 개의 다양한 캠핑, 수제맥주브루어리, 그리고 예산맥주축제에서 맛볼 수 있던 풍차바베큐까지 새로운 맛의 향연이 펼쳐질 예정이다. \n나들이하기 좋은 10월 가을날, 사랑하는 가족과 연인, 친구들과 함께 포토존에서 사진도 찍고 DJ 선곡 음악을 들으며 다양한 먹거리와 함께 여유와 낭만을 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba40"
  },
  "contentId": "694576",
  "tripNm": "가야문화축제",
  "tripCts": "가야문화축제는 6가야의 맹주였던 금관가야를 바탕으로 한 역사와 전통을 자랑하는 김해시의 역사문화 축제로서 국내·외적으로 수준높은 축제로 자리매김하고 있다. 김수로왕은 서기 42년 탄강하여 가야를 건국하였고 48년 인도 아유타국 공주 허황옥과 결혼하였는데 이는 한반도 역사 최초의 국제 혼인이었다. 가야는 일찍부터 토기와 철기 문화의 발달로 중국, 낙랑, 일본 등 이웃 나라들과 교역하며 동북아시아 국제 교류의 중심지로서 찬란한 문화를 꽃피웠다. 유구한 역사와 독창적인 철기문화를 간직하고 있는 김해는 가야문화축제를 통하여 가야 문화를 세계적인 문화유산으로 보존하고 계승 발전시키고 있으며 고구려, 백제, 신라와 함께 제4의 제국 가야가 존재하였음을 증명하고 있다. 올해로 63주년 맞이한 가야문화축제는 ‘이천년 고도 가야, 글로컬 도시 김해’ 라는 슬로건으로 가야역사문화를 직접 느낄수 있는 다양한 프로그램을 마련하여 관람객 여러분을 맞이할 준비가 되어있고, 특히 “2025 가야문화축제”는 가야문화를 창의적으로 재현하는 프로그램과 관람객이 직접 참여할 수 있는 체험프로그램 개발에 초점을 맞추어 기획 되어 찬란했던 가야문화를 느낄수 있는 뜻 깊은 장이 될 것이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba41"
  },
  "contentId": "2397299",
  "tripNm": "가족사랑 아이스축제",
  "tripCts": "올해로 7회를 맞이하는 가족사랑 아이스 축제는 얼음과 물을 활용하여 온 가족이 함께 체험하며 즐기는 축제로 아이스 인간볼링, 얼음 족욕, 수박 빨리먹기 등 다양한 콘텐츠가 준비되어 있다. 또한 본무대에서는 식전공연으로 키즈방송댄스가 진행되며, 이후 개막식과 식후공연으로 버블&매직 쇼 찾아가는 문화공연과 연계한 버스킹 등 다채로운 문화공연도 펼쳐진다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba42"
  },
  "contentId": "712175",
  "tripNm": "가파도청보리축제",
  "tripCts": "가파도 청보리의 품종향맥은 타 지역보다 2배이상 자라는 제주의 향토 품종으로 전국에서 가장 먼저 높고 푸르게 자라나 해마다 봄이되면 18만여평의 청보리 밭 위로 푸른 물결이 굽이치는 장관을 이룬다. 청보리가 절정을 이루는 4월에 가파도청보리축제에서 청보리 밭 올레길 걷기, 소라 보물찾기, 소망 연날리기, 가파도만의 특산물을 체험해볼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba43"
  },
  "contentId": "3495989",
  "tripNm": "가평 양떼목장 유채꽃축제",
  "tripCts": "가평의 아름다운 자연 속에서 펼쳐지는 본 축제는, 만개한 노란 유채꽃의 물결과 사랑스러운 알파카들을 한자리에서 만날 수 있는 특별한 경험을 할 수 있다. 봄의 정취를 가득 담은 유채꽃밭을 거닐며 싱그러움을 만끽하고, 순수하고 귀여운 알파카들에게 직접 먹이를 주거나 함께 사진을 찍으며 잊지 못할 추억을 만들 수 있다.\n\n단순히 꽃과 동물을 감상하는 것을 넘어, 방문객들이 직접 참여하고 즐길 수 있는 다채로운 프로그램들이 마련되어 있다. 유채꽃밭 속 양떼목장에서는 동물들에게 먹이를 주는 체험을 할 수 있으며, 흥미로운 앵무새 공연도 준비되어 있다. 이와 더불어, 사계절 썰매를 무료로 이용하거나 주말에 진행되는 OX 퀴즈에 참여하며 즐거운 시간을 보낼 수 있다.\n\n뿐만 아니라, 프리마켓 등 다양한 소비자 참여형 이벤트가 축제의 활기를 더하고, 맛있는 빵과 음료를 즐길 수 있는 베이커리 & 카페도 운영되어 풍성한 경험을 제공한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba44"
  },
  "contentId": "3490945",
  "tripNm": "가평군 반려동물 문화행사 활짝펫",
  "tripCts": "‘활짝펫’은 2025년 가평군에서 개최되는 반려동물 동반 산책형 문화행사이다. 반려견과 보호자가 함께하는 오프리쉬존, 펫게임존, 산책 프로그램, 행동교육, 체험 마켓 등으로 구성되어 있으며, 반려동물의 사회성과 보호자의 양육문화를 함께 향상시키는 지역 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba45"
  },
  "contentId": "2746930",
  "tripNm": "감악산 꽃별 여행",
  "tripCts": "감악산 꽃&별 여행축제는 낮에는 가을의 꽃의 전경을, 밤에는 별빛을 볼 수 있다.\n낮에는 만개한 국화 사이에서 인생샷을 건지고, 푸드트럭에서 먹거리와 함께 디제잉콘서트, 음악회, 버스킹 등 공연도 즐기고, 밤에는 감악산 전망대에서 미디어파사드 관람할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba46"
  },
  "contentId": "1506389",
  "tripNm": "감악산 해맞이 행사",
  "tripCts": "2025년 을사년이 행복한 한해가 되기를 염원하며 감악산 일원에서 해맞이 행사를 진행한다. 새해 첫날 해오름의 벅찬 감동의 순간을 가족, 이웃과 함께 맞이하고 힘차게 솟아 오르는 밝은 희망을 가슴에 안고 새해 소망을 기원한다. 풍물패 공연,  소원 박 터뜨리기, 새해소망 소원 적기, 떡국 시식 등 다양한 부대행사가 준비되어있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba47"
  },
  "contentId": "3346571",
  "tripNm": "강경 문화유산 야행",
  "tripCts": "강경 물길을 통해 수상도시였던 강경의 경제 역사를 현대식 공연과 퍼포먼스로 재조명한다.\n잊혀져 가는 조선 경제의 핵심이였던 강경시장과 강경 상인을 재연연극과 시대적 배경을 재연하여 재조명한다.\n강경 내 10점의 문화 유산을 이용한 미디어아트로 시각적 만족과 다양한 체험 프로그램을 통해 강경의 역사와 문화유산을 재조명한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba48"
  },
  "contentId": "506376",
  "tripNm": "강경젓갈축제",
  "tripCts": "강경젓갈과 상월고구마가 어우러지는 대한민국 대표 웰니스 관광축제이다.\nMZ세대를 아우르는 모디슈머 젓갈음식문화 창출과 확산하며,\n색다른 공간과 지역의 화홥을 위한 '100세 시대 건강축제' 구성한다. \n젓갈판매에서 '다양한 젓갈 모디슈머(자신만의 레시피 방식으로 재창조하는 소비자) 레시피 음식 문화 축제이며\n기획형 먹거리촌 조성으로 '젓갈삼합, 젓갈고구마주먹밥' 등을 판매한 \"지역특화음식관\" 운영한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba49"
  },
  "contentId": "3383832",
  "tripNm": "강남역 케미스트릿 페스티벌",
  "tripCts": "2024년 서울시 로컬브랜드 상권육성 이벤트의 일환으로 진행되는 본 행사는 서초강남의 맛·멋·미를 융합하여 서초강남역의 로컬브랜드를 구축할 수 있는 계기를 마련한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba4a"
  },
  "contentId": "737479",
  "tripNm": "강남페스티벌",
  "tripCts": "2024 강남페스티벌은 올해로 13회째를 맞는 강남의 대표 문화축제이다. 강남의 허브인 코엑스 펼쳐지는 4일간의 콘서트와 미식여행&K-컬처존, 패션의 메카 압구정 로데오에서 펼쳐지는 패션 페스타, 강남 전역에서 펼쳐지는 전시, 버스킹, 심야영화제와 10월 3일 개최되는 국제평화마라톤까지 오직 강남에서만 즐길 수 있는 다양한 프로그램들이 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba4b"
  },
  "contentId": "1806376",
  "tripNm": "강동북페스티벌",
  "tripCts": "제15회 강동북페스티벌'은 강동문화재단이 주관하고 강동구립도서관(성내, 해공, 암사, 강일, 천호, 둔촌)이 기획, 진행하는 서울 강동구의 대표 문화축제이다. 올해 축제의 주제는 '질문하라 2024!'로 일상을 파고든 인공지능 시대에 질문의 중요성이 대두됨에 따라 AI와 독서를 통한 올바른 질문 방법에 대해 함께 고민해보는 자리가 될 예정이다. 강연과 전시, 공연, 체험을 포함한 다채로운 행사로 구성했다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba4c"
  },
  "contentId": "1307813",
  "tripNm": "강동선사문화축제",
  "tripCts": "매년 10월, 평균 40만 명 이상의 관람객이 찾는 대한민국 신석기 시대를 대표하는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba4d"
  },
  "contentId": "2541883",
  "tripNm": "강릉 국가유산 야행",
  "tripCts": "강릉국가유산야행은 국가유산청 선정 '국가유산 대표브랜드 사업' 으로 문화유산이 밀집된 거리를 중심으로 공연,체험,예술 등 다양한 활동을 제공함으로써 문화유산 활용도를 높이고,문화유산의 의미와 가치 향유를 통해 보존가치를 증진하기 위한 프로그램이다. 강릉시는 2016년부터 국가유산청 국가유산야행사업에 함께하고 있다. 강릉국가유산야행은 금년 강릉대도호부관아, 서부시장, 명주동 일원을 중심으로 펼쳐지며 밤을 테마로한 8가지 프로그램(야경,야로,야사,야화,야설,야식,야숙,야시)이 준비되어있다. 각 프로그램은 볼거리,먹거리,즐길거리 등 특색있는 콘텐츠를 통하여 문화유산의 의미와 가치를 전달하고, 강릉시의 역사와 문화를 체험할 수 있는 기회를 제공한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba4e"
  },
  "contentId": "3021124",
  "tripNm": "강릉 보현사 산사천년문화재",
  "tripCts": "강릉 보현사 산사천년문화재는 천년고찰 보현사의 전통문화유산을 잇는 산신대재, 자장율사/범일국사/낭원대사의 삼대화상 다례재, 산사음악회와 전통차 음다 등이 어우러지는 10월의 강릉 대표 축제이다. 이번 제4회 축제에서는 지난 3년 동안 개최해오던 산사문화제를 보다 발전시켜 미식도시 강릉을 알릴 수 있는 사찰음식과 강릉 향토음식의 향연까지 마련하였다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba4f"
  },
  "contentId": "1302263",
  "tripNm": "강릉국제청소년예술축전",
  "tripCts": "2002년부터 시작된 강릉국제청소년예술축전은 ‘문화의 세기 · 젊음의 교류 · 영원한 우정’의 방향으로세계 청소년들이 함께 어우러지는 예술축제이며, 매년 10개국 500여 명의 세계 청소년들이 참여하고 있다.\n세계 각국의 청소년들을 위한 공연과 전시, 체험과 문화를 나누는 교류의 장을 만들어 가는데 그 의미가 남다르다.\n특히 공연예술을 비롯하여 작품 전시, 지역 명소 탐방, 해변 여름 해변 물놀이, 교류 파티 등도 함께 진행하면서,세계 각국의 청소년들이 한국의 문화예술을 통해 영감과 예술혼을 고양하는데 크게 기여하고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba50"
  },
  "contentId": "2930716",
  "tripNm": "강릉누들축제",
  "tripCts": "장칼국수, 막국수, 짬뽕, 감자옹심이칼국수 등 그 어느 지역보다 면 요리가 많은 사랑을 받고 있는 면의 도시 강릉에서 펼쳐지는 누들 축제. 각종 강릉 누들을 맛볼 수 있는 판매존은 물론, 관련한 볼거리와 즐길거리가 가득하며, 강릉 대표 맛집부터 골목골목에 숨어있는 다양한 면 요리 맛집을 소개한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba51"
  },
  "contentId": "531391",
  "tripNm": "강릉단오제",
  "tripCts": "강릉단오제는 유네스코 인류무형문화유산이자 천년의 전통을 가진 대한민국 대표 축제로 매년 50만명이상의 관광객이 찾고 있다. 2025 강릉단오제 주제는 유네스코 인류무형문화유산 선정 20주년 기념 <스무 살, 단오>이며 5월 27일부터 6월 3일까지 8일간 진행된다. 강릉단오제는 전통 문화의 정수인 ‘제례’와 신과 사람이 소통하는 ‘굿판’, 전국 최대 규모의 난장이 펼쳐지고, 국가 지정 문화유산, 시민참여행사, 민속놀이 행사 등 풍성한 프로그램이 마련되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba52"
  },
  "contentId": "2607445",
  "tripNm": "강릉비치비어페스티벌",
  "tripCts": "올해로 5회째를 맞이하는 강릉비치비어페스티벌은 강릉 해수욕장 개장일이 맞춰 경포해변에서 바다와 맥주, 즐거움이 하나되는 여름의 시작을 알리는 축제로서 전국 단위 다양한 맥주 브랜드와 강릉 로컬 음식 체험으로 함께 미식이 결합한 맛있는 여름 해변 축제 경험을 제공한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba53"
  },
  "contentId": "3382732",
  "tripNm": "강릉시 반려동물문화축제",
  "tripCts": "제2회 강릉시 반려동물 문화축제 \"올림펫\"이 강릉에서 2024년 10월 19일에 열린다. ⁣반려동물과 함께 다양한 프로그램에 참여하고, 특별한 추억을 만들 수 있다.  올림픽을 모티브로 한 다양한 경기와 메달, 이벤트가 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba54"
  },
  "contentId": "825295",
  "tripNm": "강릉커피축제",
  "tripCts": "*하기 축제 내용은 전년도(2024년) 축제 내용으로, 2025년도 축제 내용은\n업데이트 중에 있습니다.*<br><br>강원도 강릉은 한국에서 유일하게 차문화유적지가 남아있는 도시이자 유명 바리스타들이 자리를 잡고 활동하고 있는 한국 커피의 중심지이다.강릉에서 매년 가을, 향긋한 커피향과 함께하는 강릉커피축제를 개최하고 있다.아름다운 강릉에서 바다를 바라보며 커피 한 잔의 여유를 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba55"
  },
  "contentId": "3403112",
  "tripNm": "강릉페스티벌",
  "tripCts": "\"2024 강릉페스티벌\"은 강릉시의 세계 100대 관광도시 진입과 사계절 스마트 관광도시를 목표로 지역 랜드마크 조성 등 글로벌 경쟁력을 갖추기 위한 관광거점도시 육성사업의 일환이다. \n\n문화체육관광부, 강원특별자치도, 강릉시가 주최하고 (재)강릉문화재단이 주관하는 2024 강릉페스티벌은 \"강릉은 극장이다\"라는 테마로 강릉의 관광문화자원을 활용한 주요 공연 3편과 다양한 부대 프로그램으로 구성되어 있는 공연예술축제다. 본 축제는 11월 1일(금)~3일(일) 3일간 강릉아트센터 및 꿈꾸는 사임당 예술터 일대에서 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba56"
  },
  "contentId": "3493120",
  "tripNm": "강릉해양레저 펫가족 힐링페스티벌",
  "tripCts": "강릉 해송과 동해안 바다를 기점으로 해양레저문화 단지 조성으로 다양한 해양레포츠 체험을 강릉을 방문하는 관광객들에게 보급하고 강원의 아름다운 강산, 강릉의 전통 문화유산, 맑고 깨끗한 강릉 해양레포츠를 전국에 알려 해양관광 및 해양레저스포츠의 인프라를 형성하고자 하는 축제이며 펫 그리고 반려견 , 일반관광객 모두 체험 할수 있는 다양한 프로그램이 있는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba57"
  },
  "contentId": "3396215",
  "tripNm": "강북 공예문화축제",
  "tripCts": "<강북 공예백화점, 강백이네>는 강북구 대표캐릭터 '강백'이 운영하는 백화점을 컨셉으로 펼쳐지는 강북구 최초의 공예 문화 축제이다. 체험/문화/이벤트가 매일 일어나는 백화점처럼 <강북 공예백화점, 강백이네>에서는 강북구에서 활동하고 있는 공예 예술가들이 직접 참여하여 직접 공예품을 만들어보는 체험부스, 공예작품을 감상할 수 있는 공예 전시, 예술가들이 만든 공예품을 구매하여 소장할 수 있는 플리마켓이 진행된다. 또한, 이틀동안 강북구의 수제 먹거리와 다양한 버스킹 공연, 주민 참여 프로그램을 함께 즐기며, 지역 공예 예술가와 지역 주민의 만남이 이뤄진다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba58"
  },
  "contentId": "3014730",
  "tripNm": "강북 캠퍼스 피크닉",
  "tripCts": "2024 로컬 축제 '강북 캠퍼스 피크닉'은 \"로컬의 숨겨진 보물을 찾는 새로운 탐험, 놀면서 배우는 산중평온 피크닉\"을 슬로건으로 내건 2024 로컬 축제 ❬강북 캠퍼스 피크닉❭은\n9월 28일(토)부터 29(일) 이틀간 한신대학교 서울캠퍼스에서 열리는 로컬 축제다. 로컬의 매력을 한데 모은 놀이터, 마을에서 놀며 배우는 동네 배움터, 함께 모이면 일상이 축제가 되는 피크닉이 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba59"
  },
  "contentId": "3114696",
  "tripNm": "강북구 어린이날 대축제",
  "tripCts": "제2회 강북구 어린이날 축제는 어린이날을 기념하여 북서울꿈의숲에서 진행되는 행사입니다. 캐리와 친구들 싱어롱쇼, 퍼레이드, 무대공연, 바이킹, 레일 기차, 로프탐험, 레이싱 바이크 등 어린이 놀이기구와 에어바운스 6종 등 어린이들이 맘껏 뛰어 놀고 경험할 수 있는 다채로운 놀거리와 체험프로그램도 함께 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba5a"
  },
  "contentId": "3354973",
  "tripNm": "강북청소년축제 강추",
  "tripCts": "강북청소년축제 '강추'는 청소년들의 꿈과 희망을 실현할 수 있는 체험과 무대의 장이다. 청소년들의 학업 스트레스에서 벗어나 다양한 체험과 활동을 통해 문화예술에 한발자국 더 다가갈 수 있는 뜻깊은 경험을 선사할 수 있는 행사이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba5b"
  },
  "contentId": "3489679",
  "tripNm": "강서 아이들 까치까치 페스티벌",
  "tripCts": "강서 아이들 솜씨자랑대회, 청소년 어울림마당, 아동권리홍보와 체험부스가 하나의 축제로 연합하여 개최된다. 솜씨자랑대회는 초등학생 어린이들의 동요부르기 대회와 미취학 어린이부터 초등학생까지의 그림그리기, 글짓기 대회로 경연을 통해 순위를 정하여 후에 강서구청장이 시상한다. 청소년 어울림마당은 우장산 근린공원 무대에서 강서청소년회관 소속의 청소년 동아리에서 댄스, 밴드 등 자신들의 재주를 뽐내는 시간이다. 아동권리홍보 부스는 아동친화도시로 선정된 우리 구와 관계기관에서 아이들의 권리에 대해 홍보하고 또한 청소년동아리에서 동아리와 관련된 체험부스를 운영하여 아이들이 재미있게 참여할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba5c"
  },
  "contentId": "3489706",
  "tripNm": "강서구 다문화축제",
  "tripCts": "5월 가정의 달, 세계인의 날을 맞이하여 다양한 문화적 배경을 가진 가족간의 소통과 화합을 위한 다문화축제와 가족행사를 진행한다.다문화축제 주요 프로그램에는 세계전통의상 패션소, 다문화가족 장기자랑, 세계문화공연, 온가족함께 익사이팅, 다문화 체험부스, 다문화 먹거리 판매, 다문화 물품 바자회 등이 있다. 가족행사 주요 프로그램에는 5개 분야의 모범부부 표창, 가족사진전, 가족사랑표현 미션 수행, 인생네컷 등이 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba5d"
  },
  "contentId": "3483016",
  "tripNm": "강서봄빛페스타",
  "tripCts": "4월 12일, 강서구 대표 봄 축제이자 빛 축제인 강서봄빛페스타가 방화근린공원에서 개최된다.\n어린이부터 어르신까지 남녀노소 누구나 참여할 수 있는 다채로운 프로그램과 화려한 점등행사, 감성을 자극하는 미래형 빛 전시까지 강서봄빛페스타에서 모두 만나볼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba5e"
  },
  "contentId": "3487939",
  "tripNm": "강서어린이 동화축제",
  "tripCts": "다채로운 볼거리와 체험을 통해 어린이들에게 동화와 더 가까워 질 수 있는 기회를 마련하는 강서어린이동화축제는 매년 어린이날 경 하루 동안 개최되며 매년 1~2만명의 방문객이 찾는 서남부권 대표 어린이 행사이다.\n오전 10시부터 한 시간 동안 진행되는 퍼레이드 행사에는 어린이들과 가족 모두가 동화 속 주인공이 되어 행진하며,  각 도서관별 동화 속 주제 퍼레이드, 대형 조형물 등 갖가지 볼거리를 제공한다. 개막 공연 및 체험부스, 놀이기구, 각 지역동아리 공연, 먹거리 부스 등 다양한 즐길거리가 있으며 부대행사로 포토존, 포토 부스 등이 운영된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba5f"
  },
  "contentId": "2597638",
  "tripNm": "강원n 홍천 산나물축제",
  "tripCts": "홍천군은 전국에서 가장 넓은 면적을 자랑하며, 국토의 85%가 산지로 둘러싸인 천혜의 자연환경을 갖추고 있다. 특히 동쪽으로 갈수록 해발고도가 높아지는 지리적 특성 덕분에 다양한 산나물이 자생하며, 산나물 재배지로서도 최적의 조건을 갖추고 있다.\n올해도 홍천과 강원특별자치도가 함께하여 강원 전역의 청정 산나물을 한자리에서 만나볼 수 있는 축제의 장을 마련했다. 알싸한 향과 달큼한 끝맛이 어우러진 아삭한 명이나물(산마늘), 초장에 찍어 한입 머금으면 싱그러운 숲 내음이 가득 퍼지는 참두릅, 들기름과 곁들였을 때 씹을수록 감칠맛이 배어나는 엄나무순(개두릅)등 다채로운 산나물의 향연이 펼쳐질 제7회 강원n 홍천 산나물축제, 오는 5월 3일부터 5일까지 홍천 종합운동장 주차장에서 개최된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba60"
  },
  "contentId": "3470412",
  "tripNm": "강원관광두레 팝업스토어",
  "tripCts": "강원관광두레의 매력을 성수에서 직접 경험할 수 있는 특별한 공간이다. 2/4~2/12 9일 간 진행되는 이 행사에서는 두레의 다양한 특산물과 그 특산물로 제작한 상품을 만나볼 수 있다. 1층에는 포토존이 마련되어 모든 방문객들이 와서 사진을 찍을 수 있다. 10층은 대기장소, 등록데스크, 및 강원관광두레 주민사업체 중 카페들이 개발한 음료를 취식할 수 있는 공간이다. \n\n방문객들은 사전 예약을 통해 강원관광두레의 상품을 응모할 기회를 얻고, 현장에서는 방 4곳에서 각각의 미션(게임)을 수행하여 추가 선물을 받을 수 있는 기회를 제공한다. 팝업스토어 내에서는 강원관광두레의 상품들이 오브제로 진열되며, 고객이 직접 체험할 수 있는 다양한 활동이 준비되어 있다. 또한, SNS 공유 이벤트를 통해 추가 럭키드로우를 얻는 풍성한 혜택을 누릴 수 있다. 강원관광두레의 문화를 성수에서 즐길 수 있는 이번 팝업스토어이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba61"
  },
  "contentId": "2776724",
  "tripNm": "강원로컬페스타",
  "tripCts": "이번 행사에선 올해 강원혁신센터에서 진행했던 로컬게더링 파이널(FINAL) 프로그램을 비롯해 강원과 수도권의 다양한 로컬 기업의 플리마켓 및 주류 팝업 부스가 마련될 예정이다. 서퍼 비치에서 비치 요가와 플랫보드 등 레저 프로그램들도 운영할 방침이다. 별도 사전 신청 없이 모든 프로그램을 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba62"
  },
  "contentId": "3114721",
  "tripNm": "강원한우데이",
  "tripCts": "'강원한우데이'는 감사하고 고마운 사람들을 위한 한우 선물 및 소비를 통한 강원한우 홍보 및 소비 촉진 행사이다. 품질 좋고 맛 좋은 강원한우를 최대 40% 할인된 가격으로 만날 수 있는 행사이다. 또한 참석자들의 무더위를 대비하여 행사장에서 루푸트러스를 이용해 그늘에서 즐길 수 있는 공간으로 운영된다. 구매한 강원한우 푸드트럭에서 바로 조리하여 시식 할 수 있고,  플리마켓이 운영되며 먹거리를 즐길 수 있는 테이블 존도 운영된다. 각 존은 참석자들의 편의를 위해 파라솔을 이용한 그늘이 형성되어 있다. 매일 한우 버거 무료 증정행사를 진행한다. 행사장 내에 인생네컷, 머그컵만들기, 한우퍼즐 체험, 강원한우 우유 홍보부스 등 참석자들이 지루하지 않고 즐겁게 참여할 수 있는 다양한 체험 프로그램들이 운영된다. 또한 금요일에는 유치원 광대엽 벌룬 공연, 지역 대학교 동아리들과 지역 예술인, 지역 외의 베베핀 해피콘서트등의 공연이 행사 기간 동안 매일 쉬지 않고 진행된다. 공연은 마술, 보컬, 댄스 등 다양한 장르로 구성된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba63"
  },
  "contentId": "3333177",
  "tripNm": "강정마을 생태축제",
  "tripCts": "강정마을 생태축제는 지금 껏 경험하지 못한 생태 체험+아웃도어 프로그램으로 구성 된 축제이다. \n기후변화의 세계적인 관심이 지역, 문화 속에도 밀도 있게 스며들고 있어, 일상 속 환경보호를 실천하고 생태 보전의 중요성을 알리는 \n지속가능한 지역축제이다.  365일 마르지 않는 강정천에서 캠핑과 진정성 있는 다양한 생태프로그램들이 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba64"
  },
  "contentId": "2755016",
  "tripNm": "강주해바라기 축제",
  "tripCts": "강주해바라기 축제는 2013년 1회를 시작으로 올해 13회를 맞는다. 18일 오전 11시 축제 시작을 알리는 개막행사를 시작으로 공연과 농특산물 판매, 먹거리마당 등이 다채롭게 펼쳐진다. 강주마을 일원에서 열리는 강주해바라기 축제는 식재면적 총 4만2,500㎡ 규모 내  해바라기와 백일홍, 이색 박터널이 방문객을 맞이한다. 성공적인 축제 개최를 위해 마을 주민들이 힘을 모아 비료살포, 비닐멀칭 등을 통해 해바라기가 잘 자랄 수 있도록 사전작업을 하였으며, 해바라기를 정성스럽게 파종하고 온 힘을 쏟아 재배관리를 하였다. '당신을 기다립니다'와 같은 해바라기의 꽃말과 같이 초여름의 파란 하늘 아래 태양 같이 활짝 핀 수십만 송이의 해바라기가 관람객들을 기다리고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba65"
  },
  "contentId": "3486674",
  "tripNm": "강진 전라병영성축제",
  "tripCts": "강진전라병영성축제는 외국인부터 어린 아이들까지 남녀노소를 불문하고 다양한 문화체험과 즐길거리가 가득한 축제이다.\n고려 말 이래 계속된 왜구의 침략을 효과적으로 방어하기 위해 광산현에 설치되었던 전라병영을 도강으로 옮겨오면서 강진이 탄생하였다.\n이리하여 50여 군현의 병권을 장악하여 전라도 군사권을 총괄하는 사령부 역할을 했던 전라병영성! 그리고 강진의 역사는 시작되었다.\n특히 병영성은 서양에 우리나라를 처음으로 소개했던 하멜이 1656년 강진 병영으로 유배되어 7년 동안 살면서 노역했던 곳으로서, 주변의 '하멜 기념관'과 함께 하멜 관련 역사문화 유적지로서의 역할도 크다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba66"
  },
  "contentId": "3304617",
  "tripNm": "강진수국길축제",
  "tripCts": "강진수국길축제는 전국 최고의 수국을 생산하는 강진화훼 농가로부터 무상 기증받은 수국으로 강진읍 고성사, 금곡사, 보은산 등산로 일대 약 8㎞에 달하는 수국길에서 펼쳐진다. 이 축제는 꽃을 테마로 지역 관광자원 브랜드를 콘텐츠한 강진만의 여름축제로 매년 추진하고 있다. 제3회 강진수국길 축제는 \"꽃길만 걷자\"라는 주제로 6월 27일(금)부터 6월 29일(일)까지 3일간 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba67"
  },
  "contentId": "3335616",
  "tripNm": "강진하맥축제",
  "tripCts": "하맥축제는 네델란드의 홉과 강진의 쌀귀리를 결합한 강진 고유 맥주인 하멜촌맥주와 함께 강진에 거주했던 헨드릭하멜을 기념하며 공연과 맥주를 즐기자는 취지로 2023년부터 시작된 축제이다. 강진 고유의 하멜촌맥주 뿐만 아니라 cass, 무알콜맥주, 수입맥주 등 다양한 맥주를 입장료 1만원에 무제한으로 즐길 수 있으며 EDM, 댄스, 밴드음악 등 다양한 장르의 무대공연을 관람할 수 있다. 또한 다양한 이벤트를 통해 방문객들의 오감을 즐겁게 할 것으로 기대되는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba68"
  },
  "contentId": "3396501",
  "tripNm": "강천섬 힐링 문화축제",
  "tripCts": "강천섬 힐링 문화축제는 남한강과 넓은 잔디밭, 은행나무길 등 아름다운 자연과 함께 다양한 프로그램을 즐길 수 있는 축제이다. 주요 프로그램으로는 초대가수 및 밴드공연, 한국 전통놀이 체험, 버스킹, 힐링콘서트, 불꽃놀이 등이 있으며 부스 및 푸드트럭을 배치하여 여주시 농특산물(고구마, 땅콩, 쌀, 밤)과 다양한 먹거리를 만나볼 수 있다. 강천섬은 수도권에서도 접근성이 좋아 매년 많은 관광객이 방문하고 있으며, 섬 내에서는 차량이 통제되어 아이들과 함께 자연속에서 마음껏 힐링할 수 있는 지역문화축제이다. 강천섬 힐링문화축제는 강천섬축제 추진위원회에서 주최하며, 여주시매립장 주민지원 협의체에서 후원하고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba69"
  },
  "contentId": "2997769",
  "tripNm": "강콘페스타",
  "tripCts": "본 축제는 문화콘텐츠 가. 문화콘텐츠 창작자 및 기업의 네트워크 구축 및 협업 환경 조성과 문화콘텐츠 창작자의 창작물 소개 및 홍보 지원 및 문화콘텐츠 산업 저변 확대 및 지역민 문화 향유 기회 제공을 목적으로 진행하는 행사이다. 콘텐츠 전시 운영, 전시 및 체험프로그램 운영, 콘테스트 운영(숏폼, 콘텐츠), 연계행사 운영 (공연 및 간담회), 이벤트 운영 등으로 축제가 진행되며 총 3일간 진행되는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba6a"
  },
  "contentId": "3474530",
  "tripNm": "강화 길상 빙어 축제",
  "tripCts": "강화 길상 빙어축제는 수도권에서 가까워 접근성이 뛰어나며, 깨끗한 자연 속에서 특별한 경험을 선사한다. 사랑하는 친구, 연인, 가족과 함께 겨울의 매력을 만끽할 수 있는 이곳은 편안한 휴게시설과 안전한 시설을 갖추고 있어 더욱 즐겁고 안심하며 축제를 즐길 수 있다. 다양한 먹거리를 제공해 축제의 즐거움을 더하며, 초보자도 쉽게 따라 할 수 있는 강습으로 더욱 즐겁고 기억에 남는 시간이 될 것이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba6b"
  },
  "contentId": "2643189",
  "tripNm": "강화 양오 빙어축제",
  "tripCts": "겨울 아이들과 함께 즐길수있는 추억의 얼음썰매와 손쉽게 잡을수있는 빙어낚시,빙어뜰채체험이 준비되어 있습니다.다양한 먹거리와 빙어튀김까지 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba6c"
  },
  "contentId": "2938676",
  "tripNm": "강화도왕방마을얼음축제",
  "tripCts": "은백의 겨울 이곳 왕방마을 인산낚시터에서 제11회 강화도 송어.빙어축제를 개최한다. 주변의 수려한 경관과 산책로, 얼음썰매 등 여러 즐길거리와 이벤트가 준비되어있다. 또한 낚시 체험과 더불어 빙어튀김,분식류 등 맛있는 먹거리가 풍성하게 준비되어있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba6d"
  },
  "contentId": "3388431",
  "tripNm": "개관 17주년 기념 ESG 사회공헌 행사",
  "tripCts": "국립생물자원관 개관 17주년을 맞아 야간 탐사, 공연, 참여 이벤트 등을 통해 생물다양성과 지역사회 가치를 실현할 수 있는 ESG 사회공헌 대국민 행사이다. 이벤트부터 공연까지 준비되어 있어 많은 참여와 관심 바란다. 자연관은 살아있다 프로그램은 선착순 마감으로 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba6e"
  },
  "contentId": "3391612",
  "tripNm": "개발협력주간",
  "tripCts": "개발협력과 관련된 다양한 내용 및 사업을 개방형 야외 체험 부스를 운영해 개발협력주간의 의미를 알리고, 대국민 관심도를 제고하는 것이 본 행사의 목적이다.\n이를 위해 관련 참여기관 부스를 운영하고, 해외국제기구 진출에 관심있는 청년 대상 진로컨설팅 부스 운영하여 ODA 주요기관이 참여하는 개발협력 관련 다양한 프로그램 기획 및 운영하고자 한다. 또한, 국민들의 참여를 유도할 수 있는 체험행사, 공연 등 이벤트를 병행하여 축제 분위기를 조성할 것이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba6f"
  },
  "contentId": "1340294",
  "tripNm": "거문도백도은빛바다체험행사",
  "tripCts": "빼어난 풍광과 산해진미의 매력에 푹 빠지는 곳, 거문도에서 제22회 거문도백도은빛바다체험행사가 개최된다. 천혜의 항구가 펼쳐지는 이곳에서 거문도 해안투어, 지인망 끌기, 맨손활어잡기, 외줄낚시체험 등 가족이 함께 즐길 수 있는 체험행사가 가득하다. 갈치, 고등어 등 싱싱한 해산물 시식과 거문도 해풍쑥 체험도 가능한 이번 행사는 오는 8월 2일 ~ 3일까지 삼산면 거문리 삼호교 물양장 일원에서 개최된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba70"
  },
  "contentId": "2866387",
  "tripNm": "거북섬 해양축제",
  "tripCts": "거북섬 축제는 사계절 테마에 맞춰 봄, 여름, 가을, 겨울동안 펼쳐진다. 그 중 여름에 개최하는 해양축제는 물과 빛의 다채로운 향연을 선보인다. 시화호에서 즐길 수 있는 해양레저체험과 가족이 함께 참여하여 만드는 화채 만들기 프로그램인 '화채에 빠질 수박에'부터, 여름이면 빠질 수 없은 물총놀이, 다양한 여름 테마의 수공예품 만들기인 썸머마켓까지 다양한 프로그램이 마련되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba71"
  },
  "contentId": "589170",
  "tripNm": "거제 바다로 세계로",
  "tripCts": "남해안 대표 관광도시 거제에서 펼쳐지는 2024년 거제 「바다로 세계로」 축제는 2024년 7월 26일(금) ~ 7월 28일(일) 3일간 거제 해양레포츠센터 일원에서 펼쳐진다. 거제해양관광개발공사에서 주최·주관하고 거제시가 후원한다. 축제 주요 행사로는 윈드서핑, 딩기요트 체험 등의 해양레저체험과 해상 워터파크, 맨손 물고기잡이, 종이배 만들기 체험 등 프로그램이 마련되어 있다. 또한 윈드서핑, 딩기요트, 트레일런 등 스포츠 대회도 개최된다. 메인 공연으로 Sea Bomb 페스티벌과 거제 블루 플로깅 등 ESG 캠페인도 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba72"
  },
  "contentId": "1327778",
  "tripNm": "거제 옥포대첩 축제",
  "tripCts": "거제옥포대첩축제는 1592년 임진왜란 승전인 옥포대첩을 기념하는 호국문화예술 축제로 매년 6월 중순 개최된다. 기념식을 비롯하여 제례봉행, 뮤지컬 옥포해전&해상불꽃전투, 승전행차 가장행렬, 블랙이글스 공연, 폐막불꽃행사 등 다채로운 문화예술행사가 진행되며, 그 외 마술, 비눗방울쇼 등 다양한 부대행사 및 볼거리 제공으로 지역대표 문화축제로 자리매김 하고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba73"
  },
  "contentId": "650951",
  "tripNm": "거제대구수산물축제",
  "tripCts": "재미있고 다양한 프로그램으로 관광객과 지역민이 하나되는 축제, 거제수산어업인이 하나되는 축제를 개최해 명품 거제대구를 전국적으로 홍보한다. 축제는 공식행사, 공연행사, 먹거리행사, 참여행사, 체험행사, 특별이벤트 등으로 나누어 진행되며, 주요행사로는 풍어 및 만선기원 희망의 합창, 영상물 상영, 개막식, 대구떡국나누기, 맨손으로 대구를 잡아라, 직장인밴드 페스티벌, 중국기예단 서커스, 초청가수 공연, 대구수산물 현장경매, 어린이페달보트 체험, 불꽃축제, 김장현장 노래방, K-pop댄스 및 퓨전전자현악 연주, 사랑의 김장나누기, 대구 수산물 퀴즈대회, 장기자랑대회 등이 열린다. 부대행사로는 대구 어탁뜨기, 수산물펄러비즈 만들기, 소원지트리 및 대구포토존, 무료차시음, 거제수산물 직거래장터, 대구떡국판매장, 대구직거래장터, 젓갈류 직거래장터, 수산물 시식(싱싱회, 간고등어) 및 직거래장터, 포항시 특산품(과매기 등) 시식 및 판매장터 등이 열린다. 겨울바다의 낭만 & 바다의 귀족 대구와의 향연, 거제 대구수산물축제는 풍성한 볼거리와 먹거리, 즐길거리가 가득한 축제 한마당이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba74"
  },
  "contentId": "667236",
  "tripNm": "거제도 국제펭귄수영축제",
  "tripCts": "겨울바다의 낭만을 함께 즐길 수 있는 세계인의 축제  「제15회 거제도 국제펭귄수영축제」를 통해 희망과 새해를 맞이하며 남여노소가 함께 즐길 수 있는 국제펭귄수영, 황금물고기를 잡아라, 펭귄 달리기, 먹거리 나눔 행사, 음식 판매 등 재미있고 다양한 프로그램으로 잊지 못할 추억을 경험할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba75"
  },
  "contentId": "3003542",
  "tripNm": "거제둔덕 포도축제",
  "tripCts": "역사와 문화의 고장 둔덕면에서 열리는 화합의 장이자, 둔덕포도의 우수성을 알리고 관광자원화로 지역경제 활성화에 기여하고자 개최하는 축제로 포도농가 체험을 비롯하여 포도를 이용한 다양한 체험 프로그램과 각종 무대공연이 준비되어 있어 온 가족이 주말을 이용해 함께 먹고 보고 즐길 수 있는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba76"
  },
  "contentId": "2614762",
  "tripNm": "거제맥주축제",
  "tripCts": "켈리와 함께 한여름 무더위를 날려버릴 2024 거제맥주축제가 장승포 수변공원에서 펼쳐진다. 인기가수와 함께하는 거제맥주축제! 사전예매, 현장예매로 무제한 맥주를 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba77"
  },
  "contentId": "1732929",
  "tripNm": "거제섬꽃축제",
  "tripCts": "2006년 거제가을꽃한마당 축제로 시작하여 올해 18회를 맞이한 거제섬꽃축제는 거제시농업개발원의 난지농업 시험장을 기반으로 하여 독창적인 축제모델로 발전시켜 왔으며 꽃과 문화가 어우러지는 종합적인 가을꽃축제로 해양관광지 거제에 걸맞는 꿈, 사랑, 환희의 축제라는 슬로건으로 가을꽃의 향연, 우리농업 둘러보기, 시민과 함꼐하는 문화공연, 각종 경연대회와 체험행사 등 다양한 테마로 구성되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba78"
  },
  "contentId": "142069",
  "tripNm": "거창국제연극제",
  "tripCts": "천혜의 자연경관을 지닌 거창 수승대과 거창군 일원에서 펼쳐지는 야외 연극 축제이다. 거창국제연극제는 1989년에 시작되었으며, 오랜 전통과 역사를 이어온 거창의 대표적인 야외공연축제로 자리 잡고 있다. 매년 창작극부터 해외 우수 공연 작품까지 폭넓은 작품의 공연을 선보이며 지역의 예술문화를 연결하는 화합의 장으로서 연극 발전에 기여하였으며, 지역을 대표하는 공연예술축제로 성장해왔다. 공연 외에도 세계 음식관(푸드트럭)과 LED포토존, 플리마켓 등을 즐길 수 있어 연극제를 찾은 관람객들에게 다양한 볼거리를 제공한다. 행사 기간은 2024.7.26(금)~8.9(금) 15일간 진행되며, 공연별 시간과 장소가 상이하므로 홈페이지 참고 후 방문하는 것을 추천한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba79"
  },
  "contentId": "1798646",
  "tripNm": "거창한마당대축제",
  "tripCts": "군민의 날 기념식을 시작으로 군민체육대회, 아림예술제, 평생학습축제, 농산물대축제, 자전거Tour, 향우연합회 한마음대축제, 거창군 온가족 다문화축제 등 모두가 함께 즐길 수 있는 행사이다. 또 거리퍼레이드, 키즈랜드 페스티벌, 푸드트럭, 거창한야시장, 수상멀티미디어쇼 등이 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba7a"
  },
  "contentId": "2613900",
  "tripNm": "건강서울페스티벌",
  "tripCts": "2024 건강서울페스티벌이 9월29일(일) 서울시청광장에서 서울시 2만 약사가 천만 서울시민과 함께 하는 건강 상담 및 건강정보 대축제가 열린다. [우리는 당신의 약사입니다]라는 슬로건 아래 [건강기능식품 복용 꿀팁], [노화를 늦추는 비법],  [내가 먹는 약 성분명 알기], [한약사는 약사가 아닙니다] 등의 다양한 부스를 설치해 시민들에게 알찬 정보와 건강 꿀팁을 제공한다. #2024건강서울페스티벌 해시태그와 함께 인스타그램에 인증샷을 올리면 300분을 선정하여 커피쿠폰을 선물한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba7b"
  },
  "contentId": "3348515",
  "tripNm": "건군 76주년 국군의 날",
  "tripCts": "국방부는 ‘힘에 의한 평화’를 구현하는 ‘정예 선진 강군’의 능력ㆍ태세ㆍ의지를 현시하기 위해 ‘강한 국군, 국민과 함께!’라는 슬로건으로 건군 76주년 국군의 날 행사를 10월 1일 시행한다. 행사는 ‘강한 국군’으로서 압도적인 국방력을 과시할 수 있도록 기념식과 시가행진을 시행할 예정이며, 국민이 강한 국방을 체감할 수 있도록 다양한 프로그램을 마련하여 ‘국민과 함께하는 국방’을 구현하고자 한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba7c"
  },
  "contentId": "3352940",
  "tripNm": "게임 이스포츠 서울",
  "tripCts": "아시아 최고의 게임 e스포츠 페어’를 비전으로 미래 서울 경제의 핵심 성장 동력인 게임 e스포츠 산업의 성장과, 산업에 대한 시민의 이해도 제고, e스포츠 종주도시 서울의 글로벌 위상 확산을 도모하는 취지의 게임 페스티벌이다. 'GES 2024'는 게임과 e스포츠 생태계의 핵심 플레이어들이 하나 되어 모이는 화합의 장으로써, 새로운 기술과 경험을 함께 탐색하고 공유하며 게임과 e스포츠 산업 생태계에 새로운 사업 기회를 제공한다는 폭넓은 의미를 내포한다. 다양한 참여 행사들을 통해 시민들은 게임과 e스포츠를 보다 가까이에서 경험하고 즐길 수 있는 기회를 마련하고자 게임 기업 전시 및 체험존을 마련했다. 또한, 서울 소재 중소 게임개발사(팀) 및 게임과 접목할 수 있는 테크기업을 20개사 내외를 선정해 현장을 찾는 많은 시민들에게 서울의 게임을 체험해 볼 수 있다. 아울러 전국 중․고등학교 e스포츠 대항전 형태로 치러지는 아마추어 e스포츠대회 ‘서울컵’을 개최한다. ‘서울컵’은 인기 게임 리그 오브 레전드(LoL)와 배틀그라운드 2개 종목으로 펼쳐진다. 리그 오브 레전드의 경우 티어에 상관없이 5인 1팀, 배틀그라운드 역시 티어에 상관없이 같은 중․고등학교 재학생이면 참여할 수 있다. 미래 게임산업의 주역인 청소년들을 위해 청소년 대상의 e스포츠 현장 직무 멘토링도 개최한다. e스포츠 경기장 백스테이지 투어 및 e스포츠 산업 현장의 전문가와 함께하는 맞춤형 멘토링을 진행한다. 이 외에 고등학생 및 대학생 참여를 위한 프로그램인 게임개발 공모전을 추진한다. 국내 소재 학교에 재학중인 게임 개발팀은 참가하여 게임 발표 및 시연과 평가를 거쳐 수상할 수 있는 기회도 열려있다. 게임개발에 관심있는 5인내외 팀으로 신청 가능하고 게임개발 및 비즈니스 사업화 멘토링 진행, 시상금도 함께 수여한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba7d"
  },
  "contentId": "3422647",
  "tripNm": "게임 체험 팝업전시 ‘Dive the Game-vers’",
  "tripCts": "부산 해운대 플랫폼에서 펼쳐지는 게임 체험 팝업 전시이다. 부산의 게임을 맘껏 즐기면서 이벤트도 참여 가능하다. 포토 서비스부터 스탬프까지 즐길거리가 다양하니 많은 참여 부탁드린다. \n\n[ 참가 게임 ]\n디딤 / (주)투핸즈인터랙티브\n냥냥타운 / 스토리게임즈\n화산제작키우기 / 비앤디앵글\n워터월드 / 더블스텍\n파인딩 모모 / 비주얼타트㈜\n캣점프 / 씨플레이",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba7e"
  },
  "contentId": "3360113",
  "tripNm": "게임문화축제",
  "tripCts": "게임을 매개로 모든 세대가 소통할 수 있는 건강한 게임문화의 확산과 게임 향유 기회 확대를 위해 진행되는 축제이다.\n호탐이 스토리텔링을 기반으로 한 미션게임, 전시 및 체험, 이스포츠 대회 등 관람객 누구나 함께 참여할 수 있는 다양한 현장 프로그램이 운영된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba7f"
  },
  "contentId": "2785797",
  "tripNm": "겨울, 청계천의 빛",
  "tripCts": "올해로 10회째를 맞는 ‘2024 겨울, 청계천의 빛’이 오는 12월13일부터 31일까지 서울 청계광장을 중심으로 펼쳐진다. 로마네스크 양식으로 연출한 대형 트리, 반짝이는 크리스마스 하우스와 곰인형 조형물, 트리를 장식한 크리스마스 요정들과 꼬마기차등  ‘자라나는 세대를 위한 꿈·희망·미래’라는 주제와 함께 동화적이고 사랑스러운 분위기를 빛으로 담았다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba80"
  },
  "contentId": "2531702",
  "tripNm": "겨울공주 군밤축제",
  "tripCts": "중부권 대표 겨울 축제인 '겨울공주 군밤축제'가 '공주 알밤과 떠나는 달콤한 여행'을 주제로 1월 16일부터 20일까지 5일간 공주 금강신관공원에서 개최 된다. 대표프로그램은 지름 2m에 달하는 대형화로에서 긴 알밤뜰망을 활용해 직접 품질좋은 공주 알밤을 구워먹는 '대형화로체험', 공주에서 생산된 지역 농축산물을 그릴위에서 구워 먹을 수 있는 '공주 군밤 그릴존,' 알밤관련 음식, 물품 만들기 체험이 있으며, 추억의 민속놀이 체험, 추억 포토존 등 다양한 볼거리와 즐길거리를 제공한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba81"
  },
  "contentId": "3049823",
  "tripNm": "겨울엔 양평",
  "tripCts": "'양평에서 따뜻한 겨울나기'를 슬로건으로, 2개월 간 양평의 따뜻함을 소재로 지역자원을 연계한 몸과 마음을 따뜻하게 만들어 줄 특별한 겨울 여행을 선사한다. 양평의 대표 음식인 해장국과 순댓국 등 식당, 도서관 및 서점, 반려동물 동반숙소 등을 연계한 스탬프투어를 통해 다양한 장소를 탐방할 수 있으며, 스탬프 개수에 따라 관광기념품을 받을 수 있다. 축제기간 동안 양평 곳곳에서 열리는 '유튜버스킹'은 누구나 사전 신청을 통해 버스킹에 참가할 수 있으며, 뚝배기왕 선발, sns인증 이벤트 등 관광객이 직접 참여할 수 있는 다양한 이벤트가 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba82"
  },
  "contentId": "2490376",
  "tripNm": "겸재문화예술제",
  "tripCts": "겸재의 향기, 강서를 물들이다 <제9회 겸재문화예술제> 5월 10일, 강서구 대표 봄 축제인 겸재문화예술제가 마곡 어울림공원에서 개최된다. 올해로 20회를 맞은 겸재전국사생대회와 어린이부터 어르신까지 남녀노소 누구나 참여할 수 있는 다채로운 프로그램과 문화예술공연,  다양한 전시까지 겸재문화예술제에서 만나볼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba83"
  },
  "contentId": "2508283",
  "tripNm": "경기 다독다독 축제",
  "tripCts": "경기도의 대표적인 책 축제인 '경기 다독다독(多讀) 축제'가 오는 10월 11일과 12일 안성맞춤랜드에서 열린다. 올해 9회째를 맞은 '경기 다독다독 축제'는 안성시와 공동으로 개최하며 축제 주제는 '안성맞춤 독서 1일장'이다.  11일은 도서관 종사자들을 대상으로 '인공지능과 도서관'을 주제로 김장현 성균관대 교수의 특강이 진행되며, 본 축제인 12일에는 관람객을 대상으로 김영하 작가의 강연 '우리는 왜 책을 읽는가'를 포함하여 그림책 인형극, 버스킹, 아름드리 다문화 어린이 합창단 공연, 어린이 북토크, 독서퀴즈 등이 진행된다. 특히 체험부스에서는 '나의 독서 MBTI 분석', '안성의 작가 : 이억배 정유정 특별관', '도자문화체험' 등이 준비되어 있고, 야외에서 즐기는 북크닉을 통해 생애주기별 추천도서와 MBTI별 추천도서를 만나볼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba84"
  },
  "contentId": "3011169",
  "tripNm": "경기도 세계커피콩 축제",
  "tripCts": "세계 커피생산국가의 대사관과 농장을 초대해 커피문화의 핵심인 커피콩을 소개하고 '뉴욕과 런던의 커피거래소 명소'와 '독일의 옥토버페스트' 같은 세계적인 축제를 뛰어넘어 커피무역의 중심이자 대한민국의 대표 관광지로 자리매김 할 수 있는 특색 있는 축제 콘텐츠로 운영한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba85"
  },
  "contentId": "3486730",
  "tripNm": "경기미 김밥페스타",
  "tripCts": "경기미김밥페스타는 경기미로 만든 김밥 박람회로 전국김밥 경연대회 ,체험,전시,판매전 등 먹고 보고 즐길수 있는 페스티벌이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba86"
  },
  "contentId": "3368470",
  "tripNm": "경기미디저트페스타",
  "tripCts": "경기미디저트페스타는 경기미로 만든 쌀디저트 박람회로 쌀디저트 경연대회 ,체험,전시,판매전 등 먹고 보고 즐길수 있는 페스티벌이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba87"
  },
  "contentId": "3370048",
  "tripNm": "경기민족예술제",
  "tripCts": "경기민족예술제는 경기민예총을 대표하는 종합예술제로 문학, 미술, 음악, 연극, 풍물, 춤 등 다양한 장르예술로 구성된다. 남녀노소 구분 없이 누구나 쉽고 편하게 즐길 수 있는 예술 축제를 준비했다. 특히 2024년 축제는 '놀이'를 컨셉으로 적정기술 우드놀이터, 폐박스 블록 놀이터 등 아이들과 함께 할 수 있는 예술x놀이 요소를 다양하게 준비했다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba88"
  },
  "contentId": "3011923",
  "tripNm": "경기필름스쿨페스티벌 2024",
  "tripCts": "올해로 10회째를 맞이하는 경기필름스쿨페스티벌은 “창조, 도전, 소통”이라는 슬로건 아래, 학생들이 만든 총 51편의 학생영화를 선보인다. 참여 학교는 경기영화학교연합 소속의 9개 대학(경희대, 단국대, 대진대, 동아방송예술대, 명지대, 서울예대, 수원대, 용인대)과 4개의 고등학교(경기예고, 계원예고, 안양예고, 한국애니고)에 더해, 중국의 중국전매대와 윈난예술대, 대만의 타이난 국립예술대와 조양과학기술대, 그리고 홍콩의 홍콩시티대학 등에서도 학생 작품이 초청되어 관객들에게 다양한 청년 영화인들의 작품을 선보인다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba89"
  },
  "contentId": "141105",
  "tripNm": "경남고성공룡세계엑스포",
  "tripCts": "공룡나라 고성에서 <경남고성공룡세계엑스포>가 2025년 10월 1일부터 11월 9일까지 당항포관광지에서 개최된다. 축제기간 동안 휴무 없이 진행된다. '공룡과 함께 춤을'이라는 주제로 열리는 이번 공룡엑스포에서는 공룡을 주제로 한 대한민국 최초의 하늘을 나는 대형 익룡, 환경읠 중요성을 강화하는 대형 정크아크 작품 전시, 공룡퍼레이드와 첨단영상과 디지털 기술을 바탕으로 복원된 공룡을 만나볼 수 있는 공룡 5D영상관, 오색 빛깔 미디어아트 존, 다양한 공룡이 살아 숨쉬는 공룡 캐릭터관, 다채로운 공룡 체험 등을 구성하여 다양한 공룡콘텐츠를 선보인다. 14만평의 넓은 행사장에서 온가족이 안전하게 즐길 수 있는 공룡엑스포 행사장에는 공룡외에도 남녀노소 즐길 수 있는 서커스, 마술, 풍선, 저글링 등 다양한 버스킹 공연도 준비되어 있다. 공룡엑스포에서는 새로운 써클영상, 퍼레이드의 변화, 전시관의 다양한 변화가 이뤄질 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8bbbc41b446741ba8a"
  },
  "contentId": "2719983",
  "tripNm": "경남고성옥수수(쫀달고)축제",
  "tripCts": "경남고성옥수수 쫀달고 축제는 당동만 해풍을 맞고 자라 더욱 쫀득하고 달콤한 명품 고성옥수수를 널리 홍보하고자 개최하는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba8b"
  },
  "contentId": "3028995",
  "tripNm": "경남콘텐츠페어",
  "tripCts": "경상남도 내 콘텐츠기업들과 경남지역 웹툰 작가들의 작품를 즐길 수 있을 뿐아니라 핑크퐁, 에이전트H, 잇섭, 유명 웹툰작가 등 다양한 콘텐츠 IP들과 함께 뮤지컬 공연, 팬사인회, 컨퍼런스 및 세미나 등을 즐기고 경험해볼 수 있는 콘텐츠 특화 페어; 2024 경남콘텐츠페어 이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba8c"
  },
  "contentId": "2648460",
  "tripNm": "경복궁 별빛야행",
  "tripCts": "고즈넉한 밤의 경복궁, 별 초롱을 앞세우고 궁의 특별한 장소들을 찾고, 미처 알지 못했던 경복궁의 새롭고 비밀스런 이야기들을 통해 별빛 가득한 추억들을 마주할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba8d"
  },
  "contentId": "2615461",
  "tripNm": "경복궁 생과방",
  "tripCts": "경복궁 소주방 전각에 위치한 '생과방'은 궁중의 육처소(六處所) 가운데 하나이며, '국왕과 왕비'의 후식과 별식을 준비하던 곳으로 '생물방'이라고도 불렸다. 경복궁 생과방 프로그램은 조선왕조실록의 내용을 토대로 실제 임금이 먹었던 궁중병과와 궁중약차를 오늘날에도 즐길 수 있도록 구성된 유료 체험 프로그램이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba8e"
  },
  "contentId": "2867141",
  "tripNm": "경북 K-스토리 페스티벌",
  "tripCts": "경북 K-스토리 페스티벌은 문화와 역사 자원이 풍부한 경상북도에서 펼쳐지는 스토리 관련 축제이다. 창작자들에게 기회의 장을 열어줌과 동시에 일반인들도 즐길 수 있는 축제로 올해에는 범죄도시4와 모범택시 시리즈의 오상호 작가, 한국 영화제의 아버지라고 불리는 김동호 부산국제영화제 명예집행위원장, 문학계의 팔방미인으로 통하는 김중혁 작가 등과 함께하며, 남도형의 블루클럽의 남도형 성우와의 만남, 스토리 낭독회 등 다양한 체험과 이벤트가 준비되어 있는 종합 페스티벌이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba8f"
  },
  "contentId": "3495363",
  "tripNm": "경북 WOW(와)보이소",
  "tripCts": "경상북도 방문의 해를 맞이하여 서울 청계광장에서 진행되는 경북 WOW(와) 보이소는 경상북도의 특산물, 다양한 축제, 체험, 공연까지 한 자리에서 무료료 즐기는 페스타로 경상북도의 다채로운 매력에 빠져들게 한다. 쏟아지는 이벤트와 다채로운 컨텐츠, 경상북도의 관광 포인트로 가득 채운 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba90"
  },
  "contentId": "506766",
  "tripNm": "경북영주 풍기인삼축제",
  "tripCts": "*하기 축제 내용은 전년도(2024년) 축제 내용으로, 2025년도 축제 내용은 업데이트 중에 있습니다.*<br><br>인삼은 기력 회복과 면연력 증진에 도움이 되는 한국의 대표적인 보양식품이다. 인삼의 영양분이 가장 많은 시기인 10월 한국에서 손꼽히는 인삼 산지 중 하나인 영주에서 풍기인삼축제가 열린다. 건강을 상징하는 인삼을 테마로 하는 축제답게 건강관련 전시와 체험 위주로 진행된다.영양만점 풍기인삼으로 만든 인삼요리를 맛볼수 있으며 인삼깎기, 인삼병주 만들기, 황금인삼을 찾아라! 등 풍기인삼과 관련된 재미있는 체험도 할 수 있다. 또한 지역 인삼 농민들이 정성껏 수확한 수삼과 홍삼, 인삼으로 만든 가공식품도 저렴하게 구입할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba91"
  },
  "contentId": "2759249",
  "tripNm": "경산대추축제 & 농산물한마당",
  "tripCts": "2006년부터 시작된 경산대추축제는 대한민국 대추 생산1위를 자랑하는 경산의 대표농산물로서 경산대추의 우수성과 품질을 확인할 수 있다. 대추 깜짝이벤트와 각종공연, 인기가수 공연이 함께한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba92"
  },
  "contentId": "1642876",
  "tripNm": "경산자인단오제",
  "tripCts": "경산자인단오제는 신라시대부터 전승되어 오고있는 우리나라에서 가장 오래된 전통 민속축제로 경북 경산시 자인면 지역 주민들의 고을 수호신인 한 장군에게 행하는 제례로서 고대의 명절인 수릿날 즉 단오절에 한묘대제를 올리고 호장행렬, 여원무, 자인팔광대. 자인단오굿, 씨름, 그네 등의 각종민속 연희를 연행하는 방대한 형대의 고을굿이다. 경산자인단오제는 오랜 기간 동안 행해졌던 제례의식과 충의정신 그리고 다채로운 민속놀이로 독특한 양식의 예술성을 엿볼수 있으며 자인현 전체 주민들의 마음이 응집되어 신라시대부터 전승되어 오고 있는 국가무형유산 이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba93"
  },
  "contentId": "3497502",
  "tripNm": "경산카페축제",
  "tripCts": "경산 카페 축제는 경상북도 경산시에서 2025년 6월 20일부터 7월 4일까지 15일간 열리는 지역 문화예술 축제이다. 축제는 경산시 관내 20개 카페를 거점으로 하며, 각 카페가 자체 기획한 전시, 공연, 체험, 클래스 등을 통해 시민과 관광객에게 다양한 문화적 경험을 제공한다. 본 축제는 경산시의 대표 농특산물인 신비복숭아의 출하시기에 맞춰 개최되며, 지역 농산물과 카페 문화, 예술 콘텐츠를 연계한 복합형 도심 축제로 자리매김하고 있다. 주요 프로그램으로는 경산시립합창단 및 교향악단의 개막 공연, 바리스타 대회, 어린이 미술대회, 신비복숭아 가든파티, LP 재즈 카페 등이 있다. 또한 SNS 이벤트, 포토존 운영, 일부 카페 할인 행사 등 시민 참여형 콘텐츠도 병행되어 젊은 층과 가족 단위 관람객의 호응을 유도하고 있다. 본 축제는 경산의 일상 속 공간을 문화예술의 장으로 전환하며, 지역 소상공인과 시민이 함께 만드는 참여형 축제라는 점에서 지역 활성화 및 도시 브랜드 제고에 기여하고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba94"
  },
  "contentId": "3091848",
  "tripNm": "경상북도 국제 AI·메타버스영화제",
  "tripCts": "경상북도 국제 AI·메타버스영화제는 플랫폼을 통해 참여하고, 온·오프라인을 통해 관람하고, 개·폐막식과 시상식을 통해 체험하는  Dynamic한 영화축제이다. AI와 메타버스 기술은 우리 일상의 디지털 전환을 이끄는 핵심기술이다. 해당 기술을 활용한 영화제에 많은 참여와 관심 바란다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba95"
  },
  "contentId": "2622167",
  "tripNm": "경상북도사과홍보행사",
  "tripCts": "최고의 맛과 품질을 자랑하는 경북사과! 올해도 어김없이 서울광장으로 돌아왔다.\n풍성한 수확의 계절을 맞이하여 소비자와 함께하는 2024 경북사과홍보행사에서는 경상북도 14개 주산지에서 수확한 경북사과의 우수성을 알리고 경북사과 할인판매, 이벤트 등 대한민국 전국민과 함께하는 경북사과축제가 펼쳐진다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba96"
  },
  "contentId": "2485128",
  "tripNm": "경주 대릉원돌담길 축제",
  "tripCts": "벚꽃 개화 시기에 맞춰 진행되는 축제로, 경주의 대표적인 봄 축제이다. 벚꽃의 절경을 감상할 수 있을 뿐만 아니라 다양한 공연, 체험, 먹거리 등이 가득하다.대릉원 돌담길 구간이 축제 기간 전면 교통통제되어 보다 안전한 보행 환경에서 축제를 즐길 수 있다.<br><br>경주 대릉원돌담길 축제만의 특별한 콘텐츠를 소개하자면, 매일 밤 20시, 21시 벚꽃 터널을 화려하게 수놓는 \"벚꽃라이트쇼\" QR 코드로 간편하게 주문하고 다회용기를 사용하는 \"돌담길 레스토랑\" 설문조사, 친환경 게임 등 일부 미션을 수행하면 굿즈를 뽑아 볼 수 있는 \"뽑아봄\" 아이와 함께 동심의 세계로 떠나 함께 놀이를 즐겨볼 수 있는 \"도로 위 놀이터\" 등이 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba97"
  },
  "contentId": "2614760",
  "tripNm": "경주문화유산야행",
  "tripCts": "경주 문화유산 야행은 7야15개 프로그램으로 구성되어 있으며, 그 속에 더욱 알차고 다양한 이야기가 들어있다. 신화와 설화, 그리고 경주만의 문화유산을 바탕으로 시민들과 관광객들에게 다양하고 흥미로운 역사문화 컨텐츠를 보여줄 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba98"
  },
  "contentId": "3114588",
  "tripNm": "경춘선 공릉숲길 커피축제",
  "tripCts": "서울시 로컬브랜드 사업의 일환으로 진행되는 제3회 경춘선 공릉숲길 커피축제(Coffee Trip 커피여행)는 경춘선숲길의 대표 로컬 자원인 커피를 주제로 하며, 20여개국 커피 생산국 커피문화 체험 및 로컬 커피를 즐길 수 있으며 디저트, 푸드 뿐만 아니라 세계커피대회, 로컬커피대회 등 커피 관련 프로그램 및 문화공연, 예술작품 전시 등 문화가 곁들여진 다채로운 프로그램으로 구성되었다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba99"
  },
  "contentId": "2394558",
  "tripNm": "경포 썸머 페스티벌",
  "tripCts": "경포썸머페스티벌은 아름다운 강릉의 경포 해수욕장에서 펼쳐지는 해변 축제로 알리, 민경훈, 노라조, 호미들 등 매일 인기가수가 출연하는 대형 콘서트는 물론, 경포의 아름다운 바다와 함께 즐기는 다양한 체험과 이벤트가 준비되어 있는 종합 페스티벌이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba9a"
  },
  "contentId": "2992940",
  "tripNm": "계룡軍문화축제",
  "tripCts": "K-軍문화의 중심, 힘찬 국방 수도 계룡에서 2024계룡軍문화축제가 2024. 10. 2(수) ~ 6(일)까지 계룡대 활주로 및 시내 일원에서 펼쳐진다.\n대한민국 명품 축제인 2024계룡軍문화축제는 개막 축하공연, 국내·외 군악의장 초청 공연, 로드 퍼레이드, 국방체험관, 항공우주특별전시관 및 각종 체험 부대 행사로 軍문화의 위상을 높이고, 전세대가 함께 즐길 수 있는 다양한 콘텐츠를 선보일 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba9b"
  },
  "contentId": "3377186",
  "tripNm": "계양 문화유산 야행",
  "tripCts": "2024년 10월 보름달이 뜨는 날, 계양구의 첫 문화유산 야행인 “활활” 계양 문화유산 야행이 열린다. 삼국시대부터 중요한 군사적 요충지였던 계양산성을 필두로 유생들이 활을 통해 정신을 수련했던 부평향교, 그리고 정조대왕이 들려 활을 쏜 부평도호부관아 까지 세 개의 계양 문화유산을 활을 통해서 바라봅니다. 계양의 역사를 담은 6야(夜) 프로그램을 통해 다채로운 문화유산의 밤을 느낄 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba9c"
  },
  "contentId": "3399342",
  "tripNm": "계양 빛축제",
  "tripCts": "계양의 대표 가을 축제인 계양 빛 축제, 올해는 '소풍'을 테마로 우주탐험, 바다 숲, 빛의 바다, 빛담길 등 다채로운 콘셉트의 독특한 빛 조형물과 포토존, 경관조명이 가을 밤을 화려하게 밝힌다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba9d"
  },
  "contentId": "3329992",
  "tripNm": "계양아라온워터축제",
  "tripCts": "\"계양아라온 수변에서 펼쳐지는 체험형 물놀이 축제인 \"계양아라온 워터축제\"가 시작된다. 행사는  7.26.(토) ~ 7.27.(일) 이틀간 계양아라온 황어광장에서 펼쳐지며, 물놀이, 워터슬라이드, 카약, 문화공연, 체험부스, (토)야간영화상영,노마드리딩 등 다채로운 행사가 열릴 예정이다. 물놀이와 카약체험은 사전접수와 현장접수로 나누어 진행하는데 사전접수는 \"해양레저스포츠\" 홈페이지에서 7. 8.(화) ~ 15.(화) 까지 진행되며 사전접수를 신청하면 더욱 편하게 축제를 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba9e"
  },
  "contentId": "3383902",
  "tripNm": "계촌 휴休콘서트",
  "tripCts": "“계촌클래식마을로 떠나는 음악 소풍!”\n자연이 주는 힐링과 예술의 감동을 한자리에서 만나는 월간 음악 소풍, <계촌 휴休콘서트>\n매월 네번째 주 토요일, 계촌마을에서 세계적인 아티스트의 연주를 들으며 나만의 쉼을 찾는 시간!\n네이버 사전신청자에 한해서 특별한 프로그램 신청 기회와 로컬푸드 도시락을 제공합니다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741ba9f"
  },
  "contentId": "2517217",
  "tripNm": "고니골빛축제",
  "tripCts": "양잠농가의 겨울비수기를 통한  일자리 창출과  넓은농장을 이용 힐링을 주는 보는즐거움인 빛과 더불어 아이들 겨울놀거리로 썰매타기체험, 누에실뽑기체험외/  뽕나무와 뽕잎, 오디를 이용한 먹거리도 즐길수 있도록 활용하였다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741baa0"
  },
  "contentId": "2667017",
  "tripNm": "고령대가야축제",
  "tripCts": "대가야의 독특한 역사와 문화를 배우고 즐길 수 있는 차별화된 축제이다.대가야 고도 지정, 고령 대가야 궁성지 해자에서 '대왕 토기' 출도로 강력한 고대왕국임이 입증되고, 문체부 주관 최우수 문화관광축제로 선정되었다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741baa1"
  },
  "contentId": "3327116",
  "tripNm": "고마로馬문화축제",
  "tripCts": "「역사와 문화가 숨쉬고 현대가 공존하는 고마로를 따라...」를 주제로 하여 고마로馬문화축제를 통해 제주의 결속과 화합의 장을 마련하고 문화적 가치화 지역자원을 홍보할 수 있는 계기를 마련하고  말의 고장인 제주의 이미지를 홍보하고 제주 전통 馬문화를 상품화 함으로써 말산업과 문화·관광산업의 축제로 자리메김 할 수 있는 제주지역대표축제이다. 축제를 통하여 말고기 소비 및 음식개발 등 다채로운 행사로 도민뿐 아니라 관광객들이 참여하여 도심 속 축제장에서 승마체험, 말먹이주기 체험, 말고기 음식 시식 및 마제품 판매들 통한 말산업의 다채로움을 느끼고 체험할 수 있다. 그 뿐아니라 지역주민들의 프리마켓부스 소소한 체험 이벤트 등 여러 종류의 체험을 할 수 있으며 축제 음식점을 통하여 말고기 관련 음식 및 축제장의  먹거리를 통하여 축제를 한껏 즐길 수 있는 제주지역대표축제이다. 또한 무대에서는 다채로운 공연과 쇼를 볼 수 있으며,  옛 말들이 이동했던 고마로를 걷는 거리 퍼레이드는 누구나 접수하여 고마로를 행진 할 수 있는 가장 행렬 거리 퍼레이드로 거듭나면서 축제에 다채로움을 느낄 수 있는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741baa2"
  },
  "contentId": "421977",
  "tripNm": "고성통일명태축제",
  "tripCts": "고성통일명태축제는 액을 막고 복을 주는 명태의 기복신앙을 토대로 ‘행운’이라는 뜻의 Good-Luck(굿럭)을 행사장 곳곳에서 만날 수 있다. 행운을 여는 ‘굿럭쇼’, 명태음식의 모든 것 ‘굿럭푸드’, 명태 공예품과 가공상품을 만나는 ‘굿럭스토어’, 명태의 역사문화적 가치를 전시하는 ‘굿럭컬처’, 명태 경품대잔치 ‘굿럭게임’, 소울 충만 힙플 해변을 느끼는 ‘굿럭 바이브’ 등 ‘굿럭 시티 고성이 드리는 7가지 행운’이 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741baa3"
  },
  "contentId": "1916715",
  "tripNm": "고스트파크 어웨이크",
  "tripCts": "고스트파크 어웨이크는 코인제로 운영되며, 서브 어트랙션을 통해 코인을 획득해야만 메인 어트랙션인 '비명도시'와 '좀비감옥' 체험이 가능하다. 또한 메인 어트랙션은 공포 수위가 높아 노약자, 임산부, 심장질환자는 참여할 수 없다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741baa4"
  },
  "contentId": "292950",
  "tripNm": "고싸움놀이축제",
  "tripCts": "농경문화의 대표적인 민속놀이인 [고싸움놀이]의 가치 재발견과 고싸움놀이 특유의 남성적인 투지와 진취적인 기상을 바탕으로 소통과 화합, 협동의 장을 마련하는 고싸움놀이축제는 설과 함께 민속명절인 정월 대보름에 다양한 민속놀이 재현과 모두 함께하는 대동 단심줄놀이, 옻돌마을 도깨비 불 돌기 등과 더불어 전통민속놀이를 가미한 대표적인 공연예술 한마당 축제이다. 우리지역을 대표하는 국가무형유산인 고싸움놀이를 축제의 공연예술 활성화와 전통민속놀이 계승발전과 지역문화 활성화에 기여하고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741baa5"
  },
  "contentId": "3393488",
  "tripNm": "고양 독서대전",
  "tripCts": "고양 독서대전은 고양시 대표 독서문화 참여형 축제로, 사회적인 독서로 공감과 공유의 독서 경험을 제시하는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741baa6"
  },
  "contentId": "3025858",
  "tripNm": "고양 동물교감치유 문화제",
  "tripCts": "동물교감치유를 주제로 반려동물 미니운동회, 어질리티체험, 반려견 행동교정교육, 펫푸드만들기 등 프로그램과 치유존, 체험존, \n산업체존, 캠페인존, 2024 펫츠런과 같은 5개 섹터를 방문할 수 있는 반려동물 문화축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741baa7"
  },
  "contentId": "2755115",
  "tripNm": "고양 푸드앤비어페스티벌",
  "tripCts": "올해로 5회차를 맞이하는 2024 고양푸드앤비어 페스티벌은 시민, 지역상권과 함께 즐기는 고양시 종합 축제로 고양시민들에게 위로와 힐링의 시간을 마련하는 주민중심형, 지역상권연계형 행사이다. \n고양시가 제시하는 새로운 축제문화의 패러다임, 안전한 축제를 기반으로 지역 상생, 주민 참여, 관광형 축제플랫폼으로 브랜드를 구축하고있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741baa8"
  },
  "contentId": "1725993",
  "tripNm": "고양가을꽃축제",
  "tripCts": "2024고양가을꽃축제에 가을 정취 가득한 야외 전시 공간을 조성하여 관내 생산 화훼 수급 및 전시, 포토존, 가을꽃 화단 연출 등을 통해 고양특례시 화훼문화산업 활성화에 기여하고, 지역경제 활성화 및 화훼관광도시로써의 도시 브랜드가치 제고를 위한 행사이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741baa9"
  },
  "contentId": "141799",
  "tripNm": "고양국제꽃박람회",
  "tripCts": "고양국제꽃박람회의 주제는 ‘꽃, 상상 그리고 향기’이다. 국내외 25개국, 200여 개 화훼 기관·단체·협회·업체 참여와 실내 화훼 전시 및 야외 전시 연출, 고양시 화훼농가 직접 참여하는 플라워마켓, 다양한 공연·이벤트 등이 준비된다. 실내에는 해외 희귀·이색식물, 신품종, 화훼 작품 전시 등 국내외의 다양한 화훼 문화를 선보이며, 글로벌 화훼 작가 작품전 등 특별한 전시가 펼쳐진다. 야외에는 남녀노소 체험하며 몰입할 수 있는 전시 콘텐츠 등 올해는 단순한 전시가 아닌 이색 대형 정원과 장미원 등의 다양한 봄꽃을 만끽할 수 있도록 조성된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741baaa"
  },
  "contentId": "530450",
  "tripNm": "고양행주문화제",
  "tripCts": "임진왜란 3대 대첩 중 하나인 ‘행주대첩(幸州大捷)’의 승전을 기념하고 권율(權慄, 1537-1599)도원수와 백성들의 자발적인 참여와 희생을 통해 쟁취한 순국선열들의 승전정신을 계승하고 이를 현대적으로 재해석한 역사문화축제이다. 매년 5월 봄, 행주대첩의 역사적 현장인 행주산성과 아름다운 한강 조망이 가능한 행주산성역사공원 일원에서 행주대첩 투석전(전국 박터트리기 대회), 한강 수상에서 펼쳐지는 불꽃드론쇼와 수상불꽃놀이, 뮤지컬 행주대첩 등의 대표 프로그램과 고유례, 길놀이 등 전통성을 계승하는 프로그램, 그 외 다양한 공연·전시·체험·참여 프로그램 등을 통해 일상에서 벗어나, 새로운 역사·문화적 체험을 해볼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741baab"
  },
  "contentId": "3383613",
  "tripNm": "고양행주한우 숯불구이축제",
  "tripCts": "행주한우 숯불구이 축제는 고양특례시를 대표하는 명품한우 행주한우의 우수성을 너리 홍보하고자 마련된 행사로 모두가 믿고 먹을 수 있는 건강한 축산물을 통해 즐거움과 풍요로움을 나누는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741baac"
  },
  "contentId": "1100492",
  "tripNm": "고양호수예술축제",
  "tripCts": "고양호수예술축제는 일상 속 공간인 거리를 특별함 가득한 무대로 전환하고, 관객의 발걸음 닿는 곳마다 예술을 만나는 새로운 경험을 선사하는 대한민국 대표 거리예술축제이다. 호수·거리·자연·사람이 어우러진 도심의 축제, 대한민국을 대표하는 거리예술축제인 고양호수예술축제를 오는 9월, 일산호수공원에서 만날 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741baad"
  },
  "contentId": "2952761",
  "tripNm": "고창 벚꽃축제",
  "tripCts": "기다렸나, 봄 고창 벚꽃축제는 고창군의 대표 관광지인 석정 지구에서 펼쳐지는 축제로 따스한 봄날 만발한 벚꽃 아래 기다려온 봄의 설레임을 가득 담은 축제이다. 축제장을 둘러싼 1km 가량의 벚꽃 터널과 축제장 가는 길에 펼쳐진 2km 벚꽃길의 아름다운 풍경을 통해 봄의 정취를 만긱할 수 있다 . 고창 벚꽃 축제는 야간에도 운영되며 낮과는 또다른 설레임을 선사한다. 축제장에는 여러 포토존과 아름다운 조명 아래서 인생샷을 건질 수 있는 스팟들이 준비되어있다. 이외에도 다양한 먹거리와 프로그램으로 관람객에게 많은 즐길거리를 선사한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741baae"
  },
  "contentId": "738857",
  "tripNm": "고창 복분자와 수박축제",
  "tripCts": "전북 최대의 수박 산지이자 복분자 특구인 고창 선운사 일원에서는 매년 6월이면 고창복분자와수박축제가 열린다. 지리적표시제 마크를 단 명품수박 및 해풍 복분자와 더불어 고창의 특산물인 풍천장어를 맛보고 체험할 수 있는 축제로 인기가 많다.  물총싸움, 청소년 K-POP 랜덤플레이댄스, 풍천장어잡기 등  어린아이들부터 부모님까지 남녀노소 즐길 수 있는 각종 체험들도 준비되어있으며  개막식 공연을 시작으로 퓨전국악, 버블&마술쇼, 트롯공연 등 볼거리도 풍성하다. 또한, 축제장에서 맛보고 체험한 고창 수박, 복분자 및 장어는 물론이고 고창의 다양한 농·특산물을 시중가보다 저렴하게 구입이 가능하다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741baaf"
  },
  "contentId": "3030740",
  "tripNm": "고창 치유문화축제",
  "tripCts": "복잡한 현대사회에서 나도 모르게 나를 잃어버리고 있진 않나요? 고창 치유문화축제에서 잠시 몸과 마음의 긴장을 내려놓으세요. 그리고 다양한 감각으로 나와 세상을 마주해봅시다. 이번 축제를 통해 우리가 상실한 감각은 무엇인지 알아채고, 나와 세상을 연결하는 치유의 시간이 되길 바랍니다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741bab0"
  },
  "contentId": "2667307",
  "tripNm": "고창 핑크뮬리 축제",
  "tripCts": "소멸해 지역에 희망을 불어넣고 정원식물 및 정원관광 콘텐츠를 발굴하는 꽃객프로젝트에서 진행하는 첫 번째 꽃파티 ‘고창 핑크뮬리 축제’이다.<br>\n매년 고창 핑크뮬리 시즌(9월 중~11월 초)이 되면 전라북도 민간정원 1호 꽃객프로젝트에서 가을 꽃파티가 약 7ha의 면적에서 핑크뮬리 뿐만 아니라 맨드라미, 백일홍, 천일홍 등과 50여 년 이상 아름답게 가꿔온 정원수들을 만날 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741bab1"
  },
  "contentId": "1835137",
  "tripNm": "고창갯벌축제",
  "tripCts": "고창갯벌축제는 세계자연유산으로 지정된 아름다운 고창갯벌 생태계의 우수성과 가치를 알리고, 남녀노소 누구나 즐길 수 있는 참여형 체험활동 및 공연프로그램 등이 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741bab2"
  },
  "contentId": "3489042",
  "tripNm": "고창국가유산야행",
  "tripCts": "2025 고창 국가유산야행은 ‘달빛 동행, 모양성 구경가세, 별빛 야행’을 주제로 고창읍성과 신재효 고택, 오거리당산 일원에서 열리는 야간형 국가유산 향유 프로그램이다. 청사초롱이 수놓은 모양성 둘레길을 따라 해설사와 함께 걷는 투어, 무형유산 공연, 전통의복 체험, 야시장과 먹거리, 야간 조명 전시 등 다양한 콘텐츠가 마련되어 고창의 역사와 정취를 오감으로 느낄 수 있다. 지역 주민과 관람객이 함께 어우러지는 이 축제는 고창의 국가유산을 색다르게 즐길 수 있는 특별한 밤이 될 것이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741bab3"
  },
  "contentId": "3339982",
  "tripNm": "고창농악 꽃대림축제",
  "tripCts": "무형유산 고창농악의 꽃대림굿을 창의적 계승하는 공연예술축제이자 공동체 문화의 장으로 관람객, 문화예술인, 지역민, 농악 애호가들이 하나가 되는 힐링 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741bab4"
  },
  "contentId": "604454",
  "tripNm": "고창모양성제",
  "tripCts": "고창모양성제는 국내에서 가장 원형이 잘 보존된 모양성을 주제로 한 역사문화축제이다. 대표프로그램은 답성놀이로서 한바퀴 돌면 다릿병이 낫고, 두바퀴돌면 무병장수하며, 세 바퀴돌면 극락승천 한다는 전설을 체험형 프로그램으로 개발했다. 이 외에도, 답성놀이와 강강술래를 혼합하여 군민과 관광객이 함께 어우러진 야간답성강강술래달밤, 과거현재미래를 표현한 주민 1,000여명이 참여하는 거리 퍼레이드, 과거로의 여행을 주제로 하여 고창읍성 내부를 누비며 즐길 수 있는 빽투더1453, 그리고 고창지역의 특산물을 활용한 먹거리와 직거래장터 등을 운영한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741bab5"
  },
  "contentId": "2719229",
  "tripNm": "고창청농원 라벤더 축제",
  "tripCts": "고창청농원은 고창군 공음면에 위치한 팜스테이 관광지로, 2만여평의 넒은 공간에 봄여름에는 라벤더,수국정원, 가을에는 핑크뮬리 정원 관람 서비스를 제공하고 있으며, 대표 시즌 외에도 계절별 다양한 화훼들을 구경할 수 있도록 정원을 가꾸고 있다. 약 5,000여평의 라벤더정원에는 다양한 포토존이 준비되어 있고, 한옥과 라벤더를 같이 볼 수 있는 독특한 뷰가 매력적인 곳이다. 라벤더 정원 뒤로 있는 대나무,소나무 숲길까지 산책이 끝난 후 카페나 한옥 마루에 앉아 정원을 바라보면 마음이 한결 편안해짐을 느낄 수 있다. 청농원의 특별한 장점은 초등학생까지 무료입장인 점과 반려견 동반이 가능하여(단, 12kg미만 중형견) 연인뿐만 아니라 온가족이 함께 좋은 추억을 남기기에 좋은 장소이다. 한옥의 넓은 마당에서 아이들은 반려동물과 함께 뛰어놀고 소나무 숲길과 대나무 숲에서 바람에 이는 나뭇잎 소리를 벗삼아 공기 맑고 깨끗한 자연 속에서 편히 쉬시다 가시는 공간이 되길 소망한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741bab6"
  },
  "contentId": "2740109",
  "tripNm": "고창청농원 핑크뮬리시즌",
  "tripCts": "전라북도 고창군 공음면에 위치한 고창청농원에서 가을을 맞아 핑크뮬리시즌을 개최한다. <br>\n청농원의 핑크뮬리 정원은 약 5000여평에 걸친 분홍 갈대밭과 가을에 만나볼 수 있는 화훼들로 만개시기엔 넘실대는 핑크빛 물결로 장관을 이룬다. 이번 시즌 정원 윗밭엔 흰 메밀도 같이 심어 핑크뮬리와 흰 메밀의 조화로움도 느껴볼 수 있다.<br><br>\n마을의 옛 이름인 맑은 개을가 마을이라는 뜻의 '청천(凊川) 마을'에서 따온 말인 청농원은 2만여평의 넓은 공간에 옛 정취를 그대로 간직한 한옥 술암제, 여행자들의 쉼터 , 넘실대는 분홍빛 물결의 핑크뮬리 정원, 보랏빛 향기를 머금은 라벤더 정원(5월-6월경)이 조성되어 있다. \n또한 걷는 동안 지루하지 않게 곳곳에 다양한 포토존을 설치하였으니 사진 찍는 재미도 느낄 수 있다.<br>",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741bab7"
  },
  "contentId": "511801",
  "tripNm": "고창청보리밭 축제",
  "tripCts": "고창 청보리밭 축제는 전북특별자치도 고창군의 주요 생태자원 중 하나인 청보리밭을 중심으로 하는 고창군의 대표축제이다. 2004년 처음 개최한 이래로 해마다 평균 30만여 명이 방문하는 전국 경관 농업의 1번지 축제로서 그 오랜 역사를 만들어가고 있다. 보리의 생육 기간 중 가장 아름다울 때는 ‘청보리’ 기간이라고 한다. 보리가 가장 환상적인 모습을 띠는 이 기간, 매년 4월 중순부터 5월 중순까지 고창군 공음면 학원농장 일대의 약 77만㎡ 땅에 펼쳐지는 청보리밭을 볼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741bab8"
  },
  "contentId": "1358036",
  "tripNm": "고창해풍고추축제",
  "tripCts": "유네스코 7가지 보물을 간직한 세계유산도시 고창에서 열리는 고창해풍고추축제는 게르마늄이 풍부한 황토와 청정 갯벌에서 불어오는 해풍을 맞고자란 품질 좋은 고창해풍고추를 저렴한 가격에 구매할 수 있고, 농특산품 판매 및 각종 체험 행사 등 가족, 연인, 친구와 함께 소중한 추억을 담아갈 수 있는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741bab9"
  },
  "contentId": "1591019",
  "tripNm": "고흥우주항공축제",
  "tripCts": "우주항공중심의 도시 고흥, 지구밖 우주로 가는 유일한 플랫폼 고흥나로우주센터에서 제15회 고흥우주항공축제가 '지구문명에서 우주문명으로' 라는 슬로건으로 개최된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741baba"
  },
  "contentId": "2872215",
  "tripNm": "고흥유자축제",
  "tripCts": "2024 전남대표축제로 선정된 고흥유자축제는 유자를 소재로 대한민국 대표 축제이다. 문화예술축제로서의 정체성을 확고히 하고 이목을 집중시킬 수 있는 콘텐츠 및 운영전략을 개발하여 남녀노소 누구나 즐길 수 있는 축제로 유명하다. \n과일축제에서 힐링축제로 위상을 정립하고자 '11월 고흥은 비타민C 유자천국' 이라는 슬로건을 세웠다. 합성 비타민이 아닌 천연 비타민C 고흥유자축제를 대한민국 대표 축제 브랜드화로 거듭나고자 힘쓰고 있다. \n자연이 만든 황금빛깔, 시간이 만든 비타민C 유자와 빛나는 야간 경관이 쏟아지는 제4회 고흥유자축제는 고흥군 풍양면 한동리 701-7번지 일원에서 개최된다. '유자토피아' 고흥에서 펼쳐지는 환상의 프로그램과 함께 개최된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741babb"
  },
  "contentId": "1624017",
  "tripNm": "곡성세계장미축제",
  "tripCts": "곡성군의 랜드마크인 <섬진강 기차마을>에서 75,000㎡ 규모의 대형 장미 정원에 1,004종의 유럽산 희귀 장미와 사계절 초화 수 만 본을 식재하여 이색적이고 화려한 볼거리를 제공하여 관외 및 해외 관광객을 유입하여 지역 관광 산업 견인과 지역 경제 활성화를 도모한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741babc"
  },
  "contentId": "1322668",
  "tripNm": "곡성심청어린이대축제",
  "tripCts": "매년 10월, 곡성 섬진강기차마을에서 어린이를 동반한 가족들을 위해 어린이 눈높이에 맞춘 축제를 개최한다. 인기 캐릭터 싱어롱쇼와 어린이 연극, 마술, 각종 체험 프로그램을 즐기고 경품 이벤트도 참여 할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741babd"
  },
  "contentId": "3482354",
  "tripNm": "골체오름 벚꽃축제",
  "tripCts": "제주시 선흘2리에는 봄만 되면 오름 전체가 벚꽃으로 뒤덮이는 신기하고도 아름다운 벚꽃오름인 골체오름이다. 골체오름과 선흘2리 일대에서 3월29일(토)~30일(일) 이틀간 골체오름 벚꽃축제가 열린다. 골체오름 벚꽃축제에 오면 벚꽃 배경 Photo Spot에서 나만의 인생 사진을 남길 수 있고 다양한 장르의 음악 공연을 무료로 즐길 수 있다. 벚꽃향기 가득한 봄을 만나는 축제, 골체오름 벚꽃축제 에서 아름다운 음악과 함께 벚꽃 내음 만끽하며 몸과 마음을 힐링 할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741babe"
  },
  "contentId": "2862358",
  "tripNm": "공공미술 빛조각축제 <노원 달빛산책>",
  "tripCts": "2020년 「노원달빛산책⌟이라는 타이틀로 새롭게 시작한 본 행사는 2024년 <숨>이라는 주제로 관람객을 맞이한다. 반복적으로 순환하는 달의 호흡에서 비롯된 <숨>은 한숨 돌리는 휴식을 상징하기도 하고, 숨을 불어 넣는 생명을 나타내기도 하기에, 노원달빛산책을 통해 모두가 함께 숨 쉴 수 있는 축제로 구현하고자 하는 의지를 담았다. 이러한 <숨>이라는 주제 아래 5년 차를 맞은 노원달빛산책은 한지 등(燈), 조각, 미디어, 레이저 등 다채로운 작품으로 당현천 산책길을 빛낼 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741babf"
  },
  "contentId": "3490789",
  "tripNm": "공공한옥 밤마실",
  "tripCts": "도심 속 한옥에 드리운 청명한 기운을 느낄 수 있는 초하(初夏)의 계절, 북촌문화센터를 포함한 서울공공한옥 9개소에서는 시민들을 위해 5/21(수)부터 5/31(토)까지 열흘간 야간한옥을 일부 개방한다. 이번 축제에서는 마을의 옛길과 물길을 거닐며 지역민과 여행객, 남녀노소, 내외국인, 사회적배려대상자 등 누구나 누릴 수 있는 한옥문화의 장을 마련하였다. 특히 1년 중 양기가 가장 왕성한 날인 단오를 앞두고, 무더위가 오기 전 초여름을 만끽할 수 있는 저녁 나들이를 위해 다채로운 프로그램이 펼쳐진다. 서·북촌은 매년 다양한 이슈와 관심을 동반하며 역사문화자원을 확장하고 있다. 특히 최근 3년 사이, 엔데믹과 함께 찾아온 한국문화에 대한 글로벌 수요와 정치적 시국의 변화, 지역 주민의 정주권 보호 등 지역사회 문제에 대한 대안과 각별한 관심을 필요로 하고 있다. 서울공공한옥은 이러한 상황 속에서 들고나는 수많은 가치와 차이들을 포용하며, 색다른 한옥문화의 저변을 확대하고자 한다. 한옥을 방문하는 다양한 세대가 우리 고유의 유산을 매개로 함께 나래를 펼치는 밤 나들이를 통해 공공한옥의 문화자원을 만끽하는 소중한 만남을 기대한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741bac0"
  },
  "contentId": "3340125",
  "tripNm": "공존의 섬, 격렬비열도",
  "tripCts": "국립생태원에서 열리는 이번 전시를 통해 우리가 직접 가기 어려운 격렬비열도를 1/250 축척의 3차원 모형으로 제작하여 생동감 있게 관람할 수 있으며, 난ㆍ온대림이 공존하는 식물구계학적 특징에 따라 동백나무, 큰천남성, 후박나무 등 격렬비열도에 자생하는 식물을 함께 전시하여 현장에 와있는 듯한 몰입감을 느낄 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741bac1"
  },
  "contentId": "2614763",
  "tripNm": "공주 국가유산 야행",
  "tripCts": "국가유산 야행은 국가유산 집적지역을 거점으로 국가유산과 지역의 특색 있는 역사문화자원을 연계 활용한 관람, 체험, 공연, 전시 등 야간 특화 프로그램이다. 공주 국가유산 야행은 공주 왕도심 일원 근대 국가유산(옛 공주읍사무소, 공주제일교회 등)을 중심으로 이루어지며, 8가지 야간 테마를 주제로 한 프로그램을 진행한다. 올해 공주 국가유산 야행은 '1926년 공주시가도'를 기반으로 100년 전 공주의 이야기를 생생히 살려내는 다양한 프로그램을 통해 행사장을 찾는 방문객들에게 '공주 100년, 근현대사의 첫걸음'을 선보인다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741bac2"
  },
  "contentId": "1947006",
  "tripNm": "공주 석장리 구석기축제",
  "tripCts": "공주 석장리 구석기축제는 어린이들이 직접 체험하고 즐기며 구석기 시대 생활상의 문화를 자연스럽게 익힐 수 있는 역사문화 축제이다. 행사장 내 시설물은 구석기 시대 삶의 터전인 막집으로 조성하여 최대한 구석기시대를 연상할 수 있도록 연출되며 아이들의 호기심과 창의성을 샘솟게 하는 교육과 놀이가 결합된 다양한 체험이 축제기간 상시 운영된다. 어린이 맞춤형 체험과 더불어 젊은세대를 겨냥한 다양한 포토존은 자연속에서 힐링하며 인생샷을 남길 수 있는 기회이다. 매년 5월 석장리구석기 축제에서는 다양한 체험과 볼거리가 가득한 구석기시대로의 시간여행을 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8cbbc41b446741bac3"
  },
  "contentId": "2821437",
  "tripNm": "공주 유구 색동수국정원 꽃 축제",
  "tripCts": "중부권 최대 수국 명소인 유구색동수국정원에서 유구花원 일상의 즐거움이라는 주제로 유구 색동수국정원 꽃축제가 개최된다. 수국정원 내에 조성된 다양한 포토존 및 버스킹 공연, 가요제, 토크콘서트 등 프로그램을 운영한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bac4"
  },
  "contentId": "3392074",
  "tripNm": "공주 페스티벌",
  "tripCts": "'공주 페스티벌'은 공주시에서 펼쳐지는 공주(Princess) 컨셉의 야간관광 콘텐츠이다. 제민천 감영길 일대에서 펼쳐지는 공주(Princess)컨셉의 야간 퍼레이드, 야간 플리마켓, 공주들의 이벤트는 계절별 다른 컨셉으로 제민천을 찾아온다. 봄, 여름, 가을, 겨울 사계절을 주제로 펼쳐질 공주들의 페스티벌은 제민천 감영길 일대를 색다르게 물들일 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bac5"
  },
  "contentId": "3403222",
  "tripNm": "공주에서 날밤까기",
  "tripCts": "2024 공주에서 날밤까기는 금강 신관공원에서 펼쳐지는 캠핑 축제이다. '공주에서 날밤까기'는 밤새 즐길 수 있는 여러 프로그램과 이벤트로 쌀쌀한 늦가을의 매력을 한껏 보여줄 예정이다. 캠핑에서 빠질 수 없는 캠프파이어를 미디어아트로 연출하고 낭만적인 무대를 선보일 예정이며 추운 날씨를 잠시 피할 수 있는 야간 나이트클럽과 영화관 등 캠퍼뿐만 아니라 일반 시민들도 즐길 수 있는 다양한 체험거리, 볼거리가 있다. '공주에서 날밤까기'는 다양한 즐길거리와 먹거리를 제공하며 캠퍼들에게는 금강 인근에서 캠핑하면서 낭만적인 밤을 보낼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bac6"
  },
  "contentId": "3304126",
  "tripNm": "공지천 팝업 페스타",
  "tripCts": "우리 일상에서 너무나 익숙한 산책로, 누군가에게는 출퇴근길이자, 나의 산책길인 공지교-온의교 사이에서 2024 공지천 팝업 페스타가 펼쳐진다. 재즈, 마임, 생활문화동호회의 다채로운 ‘공연’, 시민기획자들이 만드는 로컬형 커뮤니티 부스 ‘취향마켓’, 산책로를 배경으로 즐기는 다양한 먹거리, 볼거리 ‘공지푸드&로컬마켓’, 문화도시를 여행하는 홍보부스 ‘춘프리카 팝업열차’ 작년 ‘2023 석사천 재즈페스타’에 함께했던 공기조형물 리마인드 전시, 미래 세대를 위한 리사이클 문화만들기 ‘담아가게’, 산책로를 거닐며 예술과 만나는 드로잉 프로그램 ‘산책로 드로잉’ 등이 마련된다.\n※공지천 팝업 페스타는 2024 문화도시박람회의 일환으로 운영된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bac7"
  },
  "contentId": "2029491",
  "tripNm": "과천공연예술축제",
  "tripCts": "과천시가 주최하고, 과천문화재단이 주관하는 과천공연예술축제는 지난 1997년 '세계마당극 큰잔치' 라는 이름으로 처음 선보인 이래, 수준 높은 거리극과 다채로운 야외 퍼포먼스로 국내에서 손꼽히는 도심형 축제로 평가받고 있다.\n과천공연예술축제는 매년 9월 다양한 장르의 공연을 중심으로 해외공연, 국내공연, 기획공연 등 축제 기간 동안 풍성한 볼거리를 제공하여 일반 시민 누구나 부담 없이 다양한 문화를 즐길 수 있는 축제이다.\n공연 외에도 시민참여 공연, 플리마켓, 문화예술체험 프로그램 등 다양한 프로그램도 준비되어 있다.\n2023년 과천공연예술축제(GPAF)로 축제명을 변경하고 광장 집중형 공연예술축제로서 시민들과 함께한 과천공연예술축제는 제 12회 대한민국축제콘텐츠대상 축제프로그램 특별상을 수상했다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bac8"
  },
  "contentId": "2612274",
  "tripNm": "관악강감찬축제",
  "tripCts": "*하기 축제 내용은 전년도(2024년) 축제 내용으로, 2025년도 축제 내용은 업데이트 중에 있습니다.*<br><br>관악강감찬축제는 역사를 품은 강감찬의 도시 관악에서 귀주대첩의 영웅 강감찬 장군의 호국정신과 위업을 기리고자 개최되는 서울의 대표적인 역사문화 축제이다. '강감찬축제'는 북두칠성의 네 번째 별 문곡성이 떨어진 곳에서 강감찬 장군이 탄생하였다는 낙성대, 장군의 시호를 딴 인헌동, 장군이 송도를 오갈 때 자주 들렀다는 정자가 있는 서원동 등 장군의 얼이 서린 문화유산을 배경으로 오늘날 우리들의 모습으로 다양한 프로그램을 진행하며 그 뜻을 이어간다. 관악강감찬축제는 강감찬의 초대를 주제로, 관악으로 모두를 초대했다. 2024년 관악강감찬축제에는 초대를 받은 이들을 위한 성대한 잔치가 열릴 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bac9"
  },
  "contentId": "2778088",
  "tripNm": "관악별빛산책",
  "tripCts": "올 해로 네 번째 개최인 ‘관악별빛산책’은 서울시 자치구 내 하천을 이용한 유일한 조명축제이다. 총 3개월의 기간 동안 별빛내린천 봉림교부터 신림교 구간을 장식한다. 특히 올해 5월 준공이 완료된 수변테라스도 적극 활용하여 조명을 설치하였다. 올해 ‘관악별빛산책’은 ‘도심 속 별빛정원’이라는 부제로 따듯한 느낌을 주는 조명색과 조형물을 통해 별빛내린천을 장식하였다. 나비와 꽃이 장식된 메인게이트를 시작으로, 10m 상당의 대형트리와 은하수를 유영하는 듯한 황금마차 그리고 곰조형물을 설치하여 겨울의 차가운 공기와 상반되는 따듯한 전시 공간을 조성하였다. 또한 올해 처음 조명이 설치되는 수변테라스에는 소형트리를 설치하여 주민들이 잠시 쉬면서 숲 속 정원에 있는 듯한 느낌을 준다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741baca"
  },
  "contentId": "3004330",
  "tripNm": "관악청년축제",
  "tripCts": "제 6회를 맞이하는 관악청년축제<별걸 다하는 축제>에서 '대한민국 청년수도, 관악' 선포식과 함께 다채로운 프로그램이 준비된다. \n축제의 메인무대에서는 지역의 예술가를 위한 무대와 청년의 삶을 위로하고 응원하는 북토크쇼, 가수 넉살의 축하공연이 펼쳐지며 \n관악구의 청년단체,지원기관과 함께 하는 체험부스, 새롭게 시도되는 별빛내린천 러닝크루, 플리마켓도 함께 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bacb"
  },
  "contentId": "3114343",
  "tripNm": "광명, 씨네맛",
  "tripCts": "2024 음식 영화 축제 <광명, 씨네맛>은 광명에서 음식과 영화가 결합된 최초의 축제로, '서울국제음식영화제'에서 검증된 '먹으면서 보는 영화관' 프로그램을 비롯하여 다양한 음식 관련 부대행사가 열릴 예정이다. 또한 광명시의 역사와 문화를 살린 음식 시연과 함께, 지역의 유명 인프라를 활용한 홍보를 통해(KTX 광명역, 광명시장 등) 타지역에서도 참여할 수 있는 문화관광형 축제가 마련될 것이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bacc"
  },
  "contentId": "2508997",
  "tripNm": "광명동굴 대한민국 와인 페스티벌",
  "tripCts": "산업 유산과 문화적 가치를 담고 있는 수도권 최고의 동굴, 광명동굴 일대에서 열리는 한국 와인 축제이다. 광명동굴 와인 페스티벌에서 다양한 국내 와이너리의 와인과 함께 공연과 체험을 경험할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bacd"
  },
  "contentId": "3333149",
  "tripNm": "광명마당극축제X대한민국마당극축제",
  "tripCts": "마당극 축제는 ‘광명세상! 신명세상!’이라는 슬로건 아래 광명시민이 서로의 삶을 이해하고 단합할 수 있는 장으로 마련됐다. 전국 10개 도시 34개 작품이 참여해 각양각색의 무대를 선보일 예정이다. 특히 이번 축제는 올해로 34회째 전국 단위 마당극 축제를 추진하고 있는 (사)한국민족극협회가 공동 주최로 참여해 대중적으로 작품성 있는 프로그램을 선보인다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bace"
  },
  "contentId": "2987020",
  "tripNm": "광명시 청소년의 달 기념행사 오월의 난장",
  "tripCts": "5월 25일 청소년의 달을 맞이하여 광명시청소년수련관에서 열리는 행사이다. 매년 마지막 주 토요일에 진행되며, 청소년 기본법 제 16조 청소년의 달에 의거하여 청소년의 달을 기념하는 광명시에서 대표하는 청소년 행사이다. 프로그램으로는 에어바운스,  다양한 체험부스, 푸드트럭, 연예인 공연, 청소년 밴드 댄스 등 공연 등과 함께 공연이 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bacf"
  },
  "contentId": "3484037",
  "tripNm": "광무대 목요풍류",
  "tripCts": "광무대 목요풍류 서울시 동대문 종합시장 내 전통공연창작마루에서 열리는 상설공연으로 4월~12월 매주 목요일, 한국의 순수 전통공연예술 무대를 선보인다. 멋스럽게 계절을 타고 넘던 옛 조상들의 소리와 몸짓을 통해 옛 화랑의 풍류를 쫓아봅니다. 서울 도심, 흥인지문과 낙산 성곽이 보이는 공연장에서 펼쳐지는 기악, 성악, 무용, 연희 등 한국의 순수 전통공연예술 무대 매주 색다른 광무대만의 풍류로 여러분을 초대합니다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bad0"
  },
  "contentId": "3498398",
  "tripNm": "광복 80주년 기념 '강제동원 희생자의 길을 걷다'",
  "tripCts": "해방의 기쁨, 그 이면에는 씻을 수 없는 강제동원의 상처와 돌아오지 못한 사람들을 그리워하는 유가족들의 아픔이 남아있다. 이에 행정안전부 산하 공공기관인 일제강제동원피해자지원재단에서 광복 80주년을 기념하여 강제동원 희생자 유족과 일반 시민이 함께 참여하는 어울림 행사인 '강제동원 희생자의 길을 걷다'를 개최한다. 행사 프로그램의 일환으로 서울 광화문 앞 의정부지 역사유적광장에서 출발하여 광화문 일대의 강제동원 유적지를 경유하는 스탬프 걷기 투어를 진행한다. 또, 광장 내애서는 강제동원 OX퀴즈, 무대 공연, 체험부스 등 다채로운 프로그램과 기념품을 마련할 예정이다. 강제동원 피해자의 희생을 되새기고 그 유족을 위로하는 이번 행사는 남녀노소 누구나 자유롭게 참여하여 무료로 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bad1"
  },
  "contentId": "2786391",
  "tripNm": "광안리 M(Marvelous) 드론 라이트쇼",
  "tripCts": "매주 토요일 저녁, 새롭고 다양한 콘텐츠로 광안리 밤하늘을 아름답게 장식하는<광안리 M 드론 라이트쇼><br>\"M\"은 '놀라운, 경이로운'이라는 뜻의 'Marvelous'를 의미하는 것으로 드론이 뿜어내는 불빛이 광안대교의 야경과 어우러져 광안리를 찾는 방문객들에게 경이로움과 신비로움을 선사할 것이다.<br><br>* 기상상황 등에 따라 공연 일정 변경 가능",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bad2"
  },
  "contentId": "506545",
  "tripNm": "광안리어방축제",
  "tripCts": "수영지방은 예로부터 어자원이 풍부해 부산지역에서는 가장 먼저 어업이 발달한 곳이다. 특히 조선시대 경상좌수영 설치에 따라 어민과 수군의 어업협동 공동체인 '어방'이 설치되었으며, 당시 행해지던 어로작업과정을 놀이로 구성한 것이 '좌수영어방놀이'로 보존 전승되고있다. 광안리어방축제는 이러한 전통을 이어 간다는 의미에서 '어방'이라는 축제명을 사용하며, 경상좌수영과 전통 어촌의 민속을 주제로 한 부산을 대표하는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bad3"
  },
  "contentId": "141020",
  "tripNm": "광양 매화축제",
  "tripCts": "광양매화축제는 섬진강변과 청매실농원을 중심으로 198,000㎡ 매화군락이 환상적인 장관을 이루며 해마다 100만이 넘는 관광객을 불러모은다. 올해로 제24회를 맞는 광양매화축제는 오는 3월 7일부터 16일까지 '한국의 봄, 광양매화마을에서 열다'라는 주제와 '매화 피는 순간, 봄이 오는 시간'를 슬로건 아래 차별화되고 매력적인 콘텐츠가 준비되어 있다. K-문화의 원조인 4군자 테마관을 운영하고 안전하고 쾌적한 축제장 마련을 위해 축제장 유료화(전액 축제상품권 환원), 차 없는 거리 등을 정착화한다. 아울러 2025~2026 한국관광100선에 광양매화마을이 2013년에 이어 2회 선정됨을 기념하여 한국관광 100선 탐방 이벤트, 매돌이랜드 체험존 운영, 매돌이 굿즈샵, 매화랑 2박 3일 등 광양매화축제에서만 즐길 수 있는 킬러콘텐츠를 대거 도입한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bad4"
  },
  "contentId": "2990881",
  "tripNm": "광주 버스킹 월드컵",
  "tripCts": "전 세계 뮤지션을 대상으로 참가자를 모집하여 월드컵 방식으로 라이브 경연을 펼쳐 순위를 가리는 세계 최대 버스킹 경연대회이다. 거리문화의 상징인 버스킹이 대한민국 민주화의 성지 5·18민주광장으로 나와 축제를 펼친다. 축제가 펼쳐지는 일주일 동안 전세계에서 온 뮤지션들은 단순한 경연을 넘어 국경과 인종을 초월하여 자신들의 음악적 기량을 겨루고 다채로운 개성과 문화를 교류하는 시간을 갖는다. 본선 진출팀에게는 경연 외에도 충장로, 동명동, 구시청 등 광주 구도심에서 자유롭게 공연할 수 있는 프리버스킹 무대가 제공되며 애프터파티, 광주관광 팸투어 등 전 세계에서 온 다양한 뮤지션들이 서로 교류하며 음악적 성장을 할 수 있는 다양한 이벤트가 제공된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bad5"
  },
  "contentId": "2743853",
  "tripNm": "광주 정신건강 문화행사",
  "tripCts": "광주광역시에서는 세계 정신건강의 날(10.10.)을 기념하여 10월 7일부터 10월 18일까지 2024 광주 정신건강 문화행사를 개최한다. 행사 기간 동안 우리동네 곳곳에서는 광주 시민의 마음건강을 챙기기 위한 정신건강 캠페인이 진행되며, 특히 10월 18일에 진행되는 정신건강의 날 기념행사에서는 이금희 아나운서가  “대화의 발견”이라는 주제로 특별강연을 진행한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bad6"
  },
  "contentId": "692682",
  "tripNm": "광주 추억의 충장축제",
  "tripCts": "*하기 축제 먹거리 정보는 전년도(2024년) 정보로, 2025년도 축제 먹거리 정보는 업데이트 중에 있습니다.*<br><br>'광주 추억의 충장축제'는 광주전남 최고의 상권인 광주광역시 동구 '충장로'에서 시작된 광주 최대 규모의 광주대표 축제이다. 이 축제는 '추억'이라는 보편적 소재를 통해 세대와 계층을 아우르는 '국내 최초의 추억 테마 축제'로서 특별한 의미를 지닌다. 누구나 간직하고 있는 소중한 추억을 공유하며, 다양한 연령대와 배경을 가진 사람들이 하나로 어우러지는 새로운 추억을 만들어내는 추억생산의 공간을 만들어낸다. 특히 축제의 핵심 공간인 금남로와 5.18민주광장이라는 세계 민주주의 역사 속 의미 깊은 공간을 중심으로 펼쳐진다는 점에서, 단순한 지역축제를 넘어선 역사적·문화적 가치를 담고 있다. 민주화의 성지에서 열리는 축제로서 과거의 아픔을 딛고 희망찬 미래를 향한 시민들의 의지를 보여주는 상징적 의미를 지닌다.<br>충장축제는 그 우수성을 대외적으로 인정받아 2024-2025 문화체육관광부 문화관광축제로 선정되었고, 현재는 대한민국 명예문화관광축제로 지정되었다. 또한, 2024년 아시아 피너클 어워드에서 '베스트 퍼레이드 상'을 수상하고 '세계축제도시'로 선정된 데 이어 2025년에는 '베스트 종합 엔터테인먼트 프로그램 상'을 수상하며 연속 국제상 수상의 쾌거를 달성했다. 향후 국립아시아문화전당과의 협력을 통해 지역을 넘어 아시아 전체의 문화와 추억을 아우르는 국제적 축제로 발전하는 큰 포부를 가지고 있으며, 광주가 아시아 문화중심도시로서의 위상을 높이는 동시에 문화를 통한 소통과 화합의 장을 제공하는 소중한 역할을 수행하고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bad7"
  },
  "contentId": "2608888",
  "tripNm": "광주국가유산야행",
  "tripCts": "광주 역사의 중심인 동구의 국가유산과 광주의 역사를 달빛 아래에서 만나보는 ‘광주 국가유산 야행’은 지역의 국가유산과 주변의 문화시설을 연계하여 다양한 역사문화체험의 기회를 제공하는 야간향유형 국가유산 테마 관광축제이다. 8야(夜)로 구성된 광주 국가유산 야행은 야경(야간경관), 야로(역사투어), 야사(체험), 야화(전시), 야설(공연), 야식(음식), 야식(장터), 야숙(숙박)을 통해 동구의 국가유산을 다채롭게 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bad8"
  },
  "contentId": "3382746",
  "tripNm": "광주국제미술전람회 〈아트광주24〉",
  "tripCts": "113개의 국내외 갤러리 및 특별전 부스로 호남 최대 규모를 자랑하는 아트페어이다. 미술 전시 관람뿐만 아니라 체험, 특별강연, 해외 갤러리 초청전 등 교류 프로그램과 전시 작품의 구매에 도움을 주는 도슨트 투어까지 진행되는 다양한 아트 행사가 진행되는 국제미술전람회이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bad9"
  },
  "contentId": "604097",
  "tripNm": "광주김치축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bada"
  },
  "contentId": "3369503",
  "tripNm": "광주사운드파크페스티벌",
  "tripCts": "2016년부터 광주사운드파크페스티벌은 유행하는 음악과 뮤지션의 무대를 선보이는 페스티벌로 꾸준히 행사를 진행해 오고 있다. 올해는 스텔라장, 윤마치, 다섯, 허지욱, 아트포 수준급의 실력을 가진 지역 뮤지션부터, 국내 정상급의 뮤지션까지, 풀밴드 구성으로 멋진 라이브 공연을 선사한다. 이번 사운드파크페스티벌은 비어페스트 광주와 연계하여 무료로 김대중컨벤션센터 야외무대에서 진행한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741badb"
  },
  "contentId": "2561700",
  "tripNm": "광주서창억새축제",
  "tripCts": "남도대표 자연 힐링축제인 광주서창억새축제는 영산강 일원에서 자연 억새와 어우러진 다양한 문화예술공연과 체험행사, 걷기행사, 멍때리기대회 등이 함께 이루어진다. 서구 8경 중 하나인 서창들녘 노을과 억새길을 걸으며 남도 유일 도심속 자연축제를 만날 수 있다. 올해(2024년)는 '은빛 억새가 전하는 가을로의 초대'라는 주제로 10월 17일부터 20일까지 4일간 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741badc"
  },
  "contentId": "624181",
  "tripNm": "광주시 남한산성문화제",
  "tripCts": "2천년의 역사를 품고 있는 남한산성에서, 제30회 광주시 남한산성문화제가 개최된다. 1996년 광주시 남한산성면 주민의 대동제로 출발한 광주시 남한산성문화제는 단 한번도 함락되지 않은 요새 '남한산성'의 역사와 문화를 느낄 수 있는 축제이다. 남한산성을 지켜온 조상들의 염원을 이어받아 광주시민들과 함께 만드는 이번 축제는 남녀노소 즐겁게 참여할 수 있는 프로그램들이 구성될 예정이다. 축제 기간 산성 내 문화재 곳곳에서 다양한 낮과 밤 프로그램들을 만나볼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741badd"
  },
  "contentId": "629718",
  "tripNm": "광주왕실도자페스티벌",
  "tripCts": "조선시대 왕실에 진상되던 왕실 도자의 역사성과 우수성을 알리고, 도자 문화를 더욱 폭넓게 향유할 수 있도록 매년 광주왕실도자페스티벌이 개최된다. 2025년에는 도자기라는 물리적 예술품과 왕실 문화라는 서사적 콘텐츠를 결합하여, 역사와 예술, 전통을 창의적으로 체험할 수 있는 다양한 프로그램을 선보일 예정이다. 단순한 체험을 넘어 역사적 소재를 활용한 몰입형 콘텐츠를 강화하여 관람객들에게 특별한 경험을 제공할 계획이다. 또한, 축제 기간 동안 지역의 문화예술을 향유할 수 있는 다양한 프로그램을 운영하며, 전통 도자 문화 체험, 문화예술 공연 등 다채로운 행사도 마련될 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bade"
  },
  "contentId": "2851888",
  "tripNm": "광주청년주간",
  "tripCts": "나만의 방식으로 한계를 돌파하고, 나만의 노하우를 공유하여 발전해 나가는 청년들, 자신만의 잠재력과 가능성을 발견하고 매일 성장하는 광주 청년들, 광주청년들이 모여 함께 공유하고 새로운 길을 만들어가는 장이다. 광주청년주간에서 함께 만들어가고자 한다.\n청년들의 성장과 공유의 장을 2024 광주청년주간과 함께 하시길 바란다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741badf"
  },
  "contentId": "3481716",
  "tripNm": "광주티앤카페쇼",
  "tripCts": "GWANGJU TEA&CAFE SHOW는 빠르게 성장하는 차와 커피, 베이커리 산업 트렌드를 이끌어갈 호남 유일 차&카페 전시회이다. 차와 커피 산업의 최신 정보와 방향성을 보여주며, 관련 업계에 새로운 비즈니스 장을 제공하는 GWANGJU TEA&CAFE SHOW를 통해 시장을 선점할수 있는 기회를 가질 수 있다. 또한 호남권 최대 규모의 식품전시회인 광주식품대전과 동시개최하여, 커피와 차 뿐 아니라 식품관련 전반적인 제품과 서비스들을 한 곳에서 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8dbbc41b446741bae0"
  },
  "contentId": "2487990",
  "tripNm": "광주프린지페스티벌",
  "tripCts": "광주광역시 대표 공연예술축제 2024 광주프린지페스티벌이 주제별(거리예술·스트릿댄스)로 이원화하여 금남로 일대~광주비엔날레~광주광역시청 야외음악당에서 개최한다. 올해로 9회를 맞은 광주프린지페스티벌은 광주비엔날레와 연계하여 <어쩌다 마주친_____>을 주제로 광주광역시를 도시적이고 지역적인 관점에서 세심하게 들여다보며 일상의 시간이 특별한 순간으로 거듭나고, 예술가와 예술가 그리고 예술가와 시민이 소통하고 교류하며 연결되는 특별한 자리를 만들 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8ebbc41b446741bae1"
  },
  "contentId": "3379253",
  "tripNm": "광진 생활문화예술축제",
  "tripCts": "\"광진 생활문화예술축제\"는 지역 예술인들이 함께 모여 소통하고 교류하여 만들어가는 축제이다. 생활 속에서 예술을 즐길 수 있는 다양한 프로그램(공연, 전시, 체험부스 등)을 준비중이다. 구민들이 쉽게 참여할 수 있는 문화예술 활동을 통해 생활문화의 기반을 다지는 기회가 될 것이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8ebbc41b446741bae2"
  },
  "contentId": "141234",
  "tripNm": "괴산고추축제",
  "tripCts": "*하기 축제 내용은 전년도(2024년) 축제 내용으로, 2025년도 축제 내용은 업데이트 중에 있습니다.*<br><br>지역 특산물 괴산고추와 문화가 결합된 문화관광축제이다. 유기농업군 괴산에 걸맞는 유기농 관련 프로그램과 핵심 콘텐츠인 황금고추를 찾아라, 속풀이 고추난타를 진행한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8ebbc41b446741bae3"
  },
  "contentId": "2754421",
  "tripNm": "괴산김장축제",
  "tripCts": "괴산만이 갖고 있는 천혜의 자연조건에서 재배한 배추, 청결고추와 전국최고의 명품식재료를 준비하여 번거로운 김장을 편하게 담그는 장을 마련하였다. 유기농농업군 청정자연 괴산에서 자라는 괴산시골절임배추로 맛있고 간편한 김장담그기 체험에서 운반까지 원스톱 김장체험 운영 서비스 제공한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8ebbc41b446741bae4"
  },
  "contentId": "3110383",
  "tripNm": "괴산빨간맛페스티벌",
  "tripCts": "괴산의 대표 농산물인 '고추'와 붉은 계통의 봄꽃(양귀비, 백일홍, 튤립 등)에서 연상되는 '빨간색'에서 착안한 괴산의 봄 축제로 젊은 세대에게도 소구력 있는 '매운맛'과 붉은색을 테마로 하여, '트랜디하고 재밌는 괴산'을 알리는 봄축제이다. 붉은색을 테마로 다양한 놀거리, 즐길거리, 먹거리 등이 조성되었으며 대규모 드론 라이트쇼와 음악분수, 나비터널, 반딧불 체험 등 전 연령이 즐길 수 있는 콘텐츠로 볼거리가 강화되었고, 동진천변 붉은꽃으로 구성된 메인 꽃길인 '괴산 빨간 봄 꽃밭', 매운맛(고추) 메뉴가 있는 레드 푸드트럭존을 포함한 '빨간푸드&먹거리 존' 등의 다양한 먹거리도 마련되었다. 축제 기간 중, 빨간색 의상 착용 방문객 혜택 등이 진행될 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8ebbc41b446741bae5"
  },
  "contentId": "3110031",
  "tripNm": "구례300리 벚꽃축제",
  "tripCts": "머물고 싶은 남도 제일 휴양지 구례군, 대한민국 최대의 벚꽃길(129km)에서 열리는 벚꽃축제로 구례300리 벚꽃축제는 자연과 사람, 역사와 문화, 구례의 멋과 가치와 함께 구례군민의 꿈과 희망을 담아내고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8ebbc41b446741bae6"
  },
  "contentId": "506398",
  "tripNm": "구례산수유꽃축제",
  "tripCts": "새봄의 정취를 느낄 수 있는 대한민국 대표 봄꽃축제이다. 산수유꽃은 3월에 다른 꽃보다 먼저 개화해 봄 소식을 전한다. 산수유의 꽃말인 ‘영원불변의 사랑’을 주제로 다양한 체험프로그램과 음악회가 개최된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8ebbc41b446741bae7"
  },
  "contentId": "2039869",
  "tripNm": "구로G페스티벌",
  "tripCts": "구로G페스티벌은 주민 화합을 도모하기 위하여 2003년부터 시작된 구로구 대표 지역 축제이다. 도심에서 중요한 녹지, 여가 공간인 안양천에서 빛축제, 주민이 직접 참여하는 공연과 모든 세대가 함께 즐길 수 있는 대중음악 공연이 진행된다. 또한, 지역 주민이 직접 운영하는 먹거리장터에서 합리적 가격에 먹거리를 맛볼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8ebbc41b446741bae8"
  },
  "contentId": "2618971",
  "tripNm": "구로청소년축제",
  "tripCts": "2024년 제9회 구로청소년축제는 10/19(토) 구로중학교 운동장에서 열린다. 구로청소년축제는 구로청소년자치연합 '그린나래' 청소년들이 직접 기획하고 운영하여 더욱 특별한 행사이다.<br>\n이번 축제는 \"도전해 화려한 지금 너의 꿈을\" 이라는 주제로 청소년이 꿈과 끼를 펼칠 수 있는 자리를 만들고 청소년이 스스로 진로에 대한 꿈을 키울 수 있는 기회를 조성하는 축제이다. 청소년에게 다양한 교육과 체험의 기회를 제공하는 동시에 지역이 함께 소통하고 화합하여 모두가 함께 어울어지는 장이 펼쳐진다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8ebbc41b446741bae9"
  },
  "contentId": "3359409",
  "tripNm": "구룡마을축제",
  "tripCts": "행사 메인 주제인 '천리마의 고장 동삼동, 힘차게 飛上하라!' 구룡마을의 역사와 유래를 알리고 되새기며 주민화합 뿐만 아니라 영도구민,부산시민,일반 관람객까지 어울려 축제를 즐길 수 있도록 제5회 구룡마을축제를 개최한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8ebbc41b446741baea"
  },
  "contentId": "3423265",
  "tripNm": "구름이 걷히니 달이 비치고 바람 부니 별이 빛난다",
  "tripCts": "‘구름이 걷히니 달이 비치고 바람 부니 별이 빛난다’는 K-Culture의 근간인 우리 전통 미술을 소재로 만든 간송미술문화재단 최초의 몰입형 미디어아트 전시이다. 신윤복의 ‘혜원전신첩’과 ‘미인도’, 겸재 정선의 ‘관동명승첩’, 추사 김정희의 글씨 등 교과서에서만 보던 전통예술작품 99점을 모션 그래픽, 라이다 센서, 키네틱아트 등의 첨단기술로 역동적이면서 세련되게 재해석했으며, 전시실마다 다른 향과 음악을 배치해 오감으로 느낄 수 있게 꾸민 것이 특징이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8ebbc41b446741baeb"
  },
  "contentId": "526160",
  "tripNm": "구리 유채꽃 축제",
  "tripCts": "구리 유채꽃 축제는 형형색색 봄의 정취가 가득한 한강변을 배경으로 펼쳐지는 수도권의 대표 봄꽃 축제이다. 유채꽃이 만발한 노란 물결 속에서 산책을 즐기며, 밤에는 감성적인 조명과 공연이 어우러진 특별한 야경을 만날 수 있다. 자연의 아름다움과 다양한 체험 프로그램, 풍성한 먹거리까지 준비되어있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8ebbc41b446741baec"
  },
  "contentId": "622946",
  "tripNm": "구리 코스모스 축제",
  "tripCts": "구리 코스모스 축제는 2001년 부터 시작해 해마다 30만명 이상의 관람객이 찾는 수도권 대표 꽃 축제이다. 한강변을 수놓은 대규모 코스모스 단지와 인기가수의 공연, 각종 볼거리와 즐길거리, 풍성한 먹거리가 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8ebbc41b446741baed"
  },
  "contentId": "3107804",
  "tripNm": "구미 청춘, 금오천 벚꽃 페스티벌",
  "tripCts": "봄의 시작을 알리는 벚꽃 시즌, 구미시 금오천을 따라 다양한 경험이 가능한 거리예술축제가 개최된다. 야간경관조명, 포토스팟, 게임, 15가지 길거리 음식, 생활예술공예 등 다양한 체험을 한 자리에서 경험할 수 있다. 가족, 연인과 함께 벚꽃과 함께 사진도 찍고 즐거운 시간을 보낼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741baee"
  },
  "contentId": "3028462",
  "tripNm": "구미라면 축제",
  "tripCts": "국내 유일 도심 속 라면축제가 구미에서 개최된다. 농심 구미공장에서 생산된 갓 튀긴 라면을 현장판해하여 구입할 수 있고, 또한 다양한 이색라면 요리를 맛볼 수 있다. 그 외 라면테마 전시, 체험, 포토존, 무대프로그램, 각종 이벤트 등을 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741baef"
  },
  "contentId": "3370464",
  "tripNm": "구미산단 페스티벌",
  "tripCts": "구미산단이 문화를 품고 다시 뛴다.  산업화와 경제 발전의 시간 위에 세워진 도시와 자긍심과 자부심으로 머물고 있는 이들의 서사를 축제의 형식을 빌려 조명한다. 지역의 서사를 예술적 시선으로 해석하고 풀어내며, 예술적인 시선에 의해 일상의 행위를 특별한 경험으로 남기고 다른 시대의 삶에 대한 존중의 시간을 갖는다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741baf0"
  },
  "contentId": "3017799",
  "tripNm": "구미푸드페스티벌",
  "tripCts": "2022년 10월 마스크를 쓰고 ‘코로나’라는 길고 긴 터널을 힘겹게 지나온 시민들과 소상공인들을 위로하고, 경기에 활력을 불어넣고자 하는 취지로 시작된 구미시 음식 축제이다. 가족과 연인, 친구들과 함께 맛있는 음식을 먹고 재미있는 공연을 볼 수 있다. 200여 가지 최다 메뉴로 다양한 구미(口味)를 느낄 수 있고, 아이들이 즐길 수 있는 컨텐츠도 다채롭게 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741baf1"
  },
  "contentId": "3035057",
  "tripNm": "구팔일 댕댕이 대잔치!",
  "tripCts": "9.81파크 제주가 펫팸족을 위한 특별한 경험, <구팔일 댕댕이 대잔치!>를 진행한다. \n<구팔일 댕댕이 대잔치!>는 반려견과 소중한 추억을 만들 수 있는 특별한 축제로 다양한 프로그램이 마련됐다.<br>\n\n축제 기간동안 반려견과 함께하는 레이싱, 보물찾기, 장애물 체험 등으로 구성된 '반려견과 함께 981 패키지'가 진행되며, 반려견을 위한 특별한 식사와 기프트도 준비됐다.\n\n‘킁킁 어드벤처’는 9.81파크의 아름다운 산책로를 따라 진행되는 보물찾기 프로그램으로, 반려견과 함께 애월 바다와 제주 하늘을 감상하며 산책할 수 있다. 본격적인 액티비티에 앞서 스트레스를 해소하고 몸을 풀 수 있는 시간이 될 것으로 기대된다.\n\n반려견과 함께 레이싱을 경험할 수 있는 ‘RACE 981’도 주목할 만하다. 반려견 전용 시트가 장착된 2인승 GR-D를 타고 보호자와 함께 3코스를 주행하는 프로그램으로, 주행 후에는 9.81앱에서 주행 영상과 랩타임을 확인할 수 있다.\n\n반려견의 달리기 실력을 확인할 수 있는 ‘댕댕 레이스’는 리쉬 없이 보호자가 있는 곳까지 전력 질주하는 경기로, 기록된 시간을 랭킹에 등록할 수 있어 참여자들의 경쟁심을 자극할 예정이다. 이와 함께 ‘촉감 레이스’는 온-리쉬 상태에서 보호자와 함께 생소한 촉감과 소리가 나는 바닥 장애물을 통과하는 프로그램으로, 반려견에게 색다른 자극과 즐거움을 선사한다. 댕댕 레이스와 촉감 레이스의 기록 및 영상은 9.81 앱에서 확인할 수 있다.\n\n또한, 반려견과 보호자를 위한 특별한 식사도 마련됐다. 카페 놀로의 레시피로 조리된 반려견 전용 식사(멍트볼 1개+멍푸치노 1잔)와, 제주 식재료를 활용한 보호자용 식사(브로콜리지 식사 1개+음료 1잔)를 제공해 맛과 영양을 모두 고려했다.\n참가자들에게는 이니스프리 그린펫클럽 기프트가 제공된다. 물 없이 간편하게 사용할 수 있는 ‘꼼꼼 워터리스 발세정제’를 통해 액티비티 후 반려견의 발을 깨끗하게 관리할 수 있다.\n\n한편, 3월 23일(일)에는 특별한 이벤트가 마련된다. '세계 강아지의 날'을 맞이해 평소 토요일에만 운영되는 '반려견과 함께 981 패키지'가 특별 진행되며, 반려견 행동학 수의사인 설채현 수의사의 특별 세미나도 열린다. 세미나 관련 정보는 추후 업데이트 예정이다.\n\n9.81파크 제주의 <구팔일 댕댕이 대잔치!>는 반려견과 보호자가 함께 특별한 경험을 만들 수 있는 축제로, 참가자들에게 잊지 못할 순간을 선사할 예정이다. 자세한 내용은 9.81파크 공식 홈페이지 및 9.81앱에서 확인할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741baf2"
  },
  "contentId": "3344324",
  "tripNm": "구팔일 선셋 레이스",
  "tripCts": "여름 시즌에만 경험 가능한 선셋 레이스 즐기고, 여름 한정 디저트 '초당 옥수수 오나츠'와 '망고 오나츠' 를 맛볼 수 있다. 브로콜리지에서 청귤 가득 들어가 시원 상큼한 청규르 메밀국수와 여름 느낌 물씬 나는 새싹 채소 가득 들어간 동백기름 메밀국수, 시원한 청규르 에일과 찰떡궁합인 한정판 흑돼지 400 돈가스까지 준비되어 있다. 제주 노을 보면서 레이스 즐기고, 여름 메뉴까지 맛 볼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741baf3"
  },
  "contentId": "3485078",
  "tripNm": "국가유산 미디어아트",
  "tripCts": "국가유산 미디어아트는 전국의 다양한 지역에서 우리 '국가유산'을 소재로 매년 열리는 문화유산 축제로 국가유산청이 주최하고 국가유산진흥원이 주관한다. '2025 국가유산 미디어아트'는 5년차를 맞은 올해에도 최신 ICT 기술을 활용한 다양한 프로그램을 준비하여 여름밤과 가을밤을 아름답게 수놓을 예정이다. 8월 군산에서는 구 군산 세관 본관을 중심으로 군산의 근대 문화유산을 미디어아트를 통해 새롭게 조명하며,  진주에서는 진주성의 역사성을 기반으로 미래지향적인 도시를 미디어아트로 구현한다. 9월에는 고령 지산동 고분군, 제주목 관아, 철원 노동당사, 통영 삼도수군통제영에서 각각의 문화유산이 품고 있는 가치와 조형미를 극대화한 콘텐츠를 선보이며, 10월 양산 통도사와 경주 대릉원에서는 과거의 유산이 현재의 삶으로 이어지는 공감각적인 체험을 통해 국가유산을 향유하는 새로운 방식을 제시한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741baf4"
  },
  "contentId": "2756476",
  "tripNm": "국가유산 조선왕릉축전",
  "tripCts": "<국가유산 조선왕릉축전>은 유네스코 세계유산으로 등재된 조선왕릉을 국내외에 알리기 위해 기획된 대표적인 왕릉 활용 행사이다. \n지난 2020년 시작되어 올해로 5회째를 맞이하는 <2024 국가유산 조선왕릉축전>은 10.11.(금) 개막식을 시작으로 10.20.(일)까지 10일간 진행하며, 조선왕릉에 특화된 공연∙투어∙전시∙체험 등의 다채로운 문화∙예술프로그램으로 방문객 여러분을 맞이할 예정이다.\n무엇보다 올해는 '조선왕릉문화제'에서 '국가유산 조선왕릉축전'으로 새롭게 거듭나며, 문화유산 축제로 왕릉 가치를 확대하고자 한다.\n8월에는 사전 특별 프로그램인 '조선왕릉원정대'를 선보이며, 더 많은 분들에게 조선왕릉의 역사와 가치를 널리 알리고자 한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741baf5"
  },
  "contentId": "3008671",
  "tripNm": "국립농업박물관 문화제",
  "tripCts": "2024년 국립농업박물관 문화제 <무르익다>가 10월 15일부터 27일까지 진행된다. \n이번 행사는 곡식이 무르익어 풍요로운 가을을 맞이하고, 콩이 발효되어 장이 되듯이 박물관의 전시와 행사도 무르익어 관람객을 맞이한다는 의미를 담고 있다. 가족들이 함께 즐길 수 있는 전시, 체험, 교육 프로그램으로 구성되며 무료이다. 주요 프로그램으로는 하반기 기획전 ‘기다림의 맛, 시_간’ 개막, 시민과 함께하는 전통 벼베기 체험, 기획전과 연계한 심포지엄 <장醬, 가장 맛있는 농업>, 거창의 농촌·농업을 체험하고 즐길 수 있는 ‘거창데이’ 등이 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741baf6"
  },
  "contentId": "3114685",
  "tripNm": "국립농업박물관 어린이날 행사",
  "tripCts": "국립농업박물관에서 어린이날을 맞이하여 '꼬마농부 미오네 집으로 놀러와!' 행사를 개최한다. 꼬마농부 미오와 함께하는 사계절 체험을 컨셉으로 구성된 이번 행사는 공연, 체험, 교육, 이벤트 등 다양한 즐길 거리를 제공한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741baf7"
  },
  "contentId": "3415916",
  "tripNm": "국립생태원 CCPP 기후환경 사진 프로젝트 ‘Confession to the Earth’",
  "tripCts": "국립생태원 CCPP 기후환경 사진 프로젝트 ‘Confession to the Earth’는 지난 2024년 9월 국립생태원과 서울 중구문화재단(사장 조세현)이 맺은 업무협약 이후 첫 번째 순회전시다. ‘지구에 대한 고백’이라는 부제로 열리는 이번 전시는 잉마르 비욘 놀팅(Ingmar Björn Nolting), 맨디 바커(Mandy Barker), 닉 브랜트(Nick Brandt), 톰 헤겐(Tom Hegen), 이대성 등 한국, 독일, 미국, 영국 사진가 5명이 참여해 약 100여 점의 작품을 선보인다.\n마이클 잭슨 뮤직비디오 감독으로 알려진 닉 브랜트는 지치고 무기력한 인간과 동물의 모습을 통해 지구의 위기를 경고한다. 14년 차 환경운동가인 맨디 바커는 바닷속 플라스틱 오염의 현실을 담은 작품을, 국제적인 사진상을 수상한 톰 헤겐은 항공사진으로 지구 표면에 남겨진 인간의 흔적을 포착했다. 독일 프리랜서 사진작가 잉마르 비욘 놀팅은 러시아-우크라이나 전쟁으로 인한 석탄 채굴 반대 시위 현장을, 한국의 이대성 작가는 변해버린 지역과 인간의 모습을 통해 풍경 속 숨겨진 비극을 표현했다. 배우 이병헌이 도슨트로 재능기부에 참여해 기후 위기의 심각성을 전달한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741baf8"
  },
  "contentId": "3379276",
  "tripNm": "국립양평치유의숲 반려동행 숲 피크닉",
  "tripCts": "반려동물과 함께 산림치유 프로그램을 즐길 수 있는 축제이다. 다양한 부대행사 및 이벤트를 진행할 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741baf9"
  },
  "contentId": "3489258",
  "tripNm": "국립충주기상과학관 어린이 날 기상과학 놀이마당",
  "tripCts": "제103회 어린이날을 맞아 오는 5월 5일(월), 어린이와 가족을 위한 기상과학 체험 축제 ‘기상과학 놀이마당’ 행사를 개최한다.\n어린이들이 날씨와 기후에 대한 호기심을 쉽고 즐겁게 배울 수 있도록 다양한 체험 중심의 프로그램을 포함하여 과학마술공연, 특별영상 상영, 캐리커처 및 페이스페인팅 체험 등을 통해 과학적 상상력과 창의력을 자극할 수 있는 기회를 제공한다.\n주요 프로그램으로는 ▲너디더비레이싱 게임 ▲태양관측 망원경 체험 ▲야외 체험부스(3종) ▲레고 풍력자동차 만들기 ▲이동과학버스 체험 ▲사이언스매직 렉처 콘서트 ▲캐리커쳐 체험 ▲페이스페인팅 체험 ▲특별영상 등의 다양한 프로그램이 운영된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bafa"
  },
  "contentId": "2500102",
  "tripNm": "국제 스페셜 뮤직&아트페스티벌",
  "tripCts": "올해로 12주년을 맞는 ISMAF는 2013 평창 세계 스페셜 올림픽의 유산으로 시작해 온 전 세계 유일의 국제 발달장애인 문화축제로써, 세계 각국에서 모인 발달장애인 아티스트들과 비장애인들이 음악과 미술, 스포츠를 즐기며 발달장애인들의 사회적 포용을 지원하는 국제적인 축제이다.\n올해는 'Together we shine day and night'라는 주제를 통해 스페셜 아티스트들이 모여 낮과 밤 동안 상상력과 빛을 마음껏 발휘하여, 빛나는 순간을 만들어가는 축제룰 만들어 나가고자 한다.\n이번 페스티벌 콘서트에서 발달장애인 아티스트들의 음악적, 예술적 역량을 확인하시길 바란다.\n또 현장에 오시지 못한 분들을 위한 유튜브 생중계도 진행된다.<br><br>\n\n유튜브 다시보기 - 스페셜올림픽코리아 https://www.youtube.com/c/SpecialOlympicsKorea",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bafb"
  },
  "contentId": "2661307",
  "tripNm": "국제해양영화제 (KIOFF)",
  "tripCts": "인간은 미지의 세계에 대해 끝없는 호기심을 품고 살아간다. ‘푸른 별’이라 불릴 만큼 지구 면적의 대부분을 바다가 차지하고 있지만, 여전히 베일에 가려져 있는 곳, 바다. 때문에 바다는 인간의 상상력과 탐구심을 불러일으킨다. 바다와 사람들의 이야기를 담은 국제해양영화제는 2015년 ‘Sea & See’를 시작으로, 2018년부터는 국제해양영화제(Korea International Ocean Film Festival)로 명칭을 변경하고, 세상과 소통하고 있다. 바다의 웅장함과 신비로움, 그리고 현재의 고통까지, 바다의 모든 이야기를 담은 다양한 해양 영화를 통해 바다와 인간의 아름다운 공존을 실천하고자 한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bafc"
  },
  "contentId": "1199173",
  "tripNm": "국토정중앙 달맞이축제",
  "tripCts": "정월대보름을 맞이하여 전통문화의 계승과 함께 한해의 무사안녕과 풍년을 기원하며, 군민 상호간 일체감 및 유대의식 고양을 위한 국토정중앙 달맞이축제로써 안전이 보장되는 가운데 즐거운 전통행사의 장을 마련하는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bafd"
  },
  "contentId": "1018971",
  "tripNm": "국토정중앙 청춘양구 배꼽축제",
  "tripCts": "국토정중앙 중심 배꼽, 인간의 중심 배꼽 처럼 배꼽이 가진 의미와 문화예술축제로서의 전환으로 다함께 즐기는 양구 배꼽축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bafe"
  },
  "contentId": "2853719",
  "tripNm": "군산 수제맥주&블루스 페스티벌",
  "tripCts": "군산항구에서 군산맥아로 만든 진짜 우리 수제맥주(군산맥주 4개업체)와 국내외 16개 블루스밴드의 화려한 라이브 연주를 함께 즐길 수 있다. '군산 수제맥주&블루스 페스티벌'은 국내 유일의 로컬 수제맥주 축제로, 맛집 천국 군산의 20여개 군산맛집이 참여한다. 국산 맥아로 만든 진짜 우리 수제맥주와 블루스음악과 함께 항구도시 군산의 초여름 밤, 낭만을 만끽할 수 있는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741baff"
  },
  "contentId": "2724153",
  "tripNm": "군산문화유산야행",
  "tripCts": "군산문화유산야행은 2024.08.16. (금) ~ 2024.08.17. (토) / 2024.08.23. (금) ~ 2024.08.24. (토) 총 4일간 진행한다. 군산 문화유산 밀집구역인 군산 내항 역사 문화공간 및 원도심 일원에서 야간에 문화유산을 향유하는 야간형 행사이다. 지붕 없는 박물관이라는 별명답게 원도심 일원에서 여러 문화유산들과 함께 하는 다양한 프로그램으로 볼거리와 체험거리를 동시에 챙길 수 있는 행사이다. 한 여름밤 군산의 문화유산을 가족, 친구, 연인들과 함께 공부하며 알아가고 다양한 먹거리와 즐길 거리를 통해 더욱 뜻깊은 순간을 가질 수 있는 군산의 야간형 문화예술축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb00"
  },
  "contentId": "1846797",
  "tripNm": "군산시간여행축제",
  "tripCts": "군산시간여행축제는 일제강점기 민중의 항거와 치열한 삶의 역사를 담고있는 근대 군산을 중심으로 군산의 과거, 현재, 미래로의 시간여행을 떠나는 축제이다.\n군산근대문화를 기반으로 한 다양한 프로그램들이 펼쳐지며, 시민들이 함께 만드는 퍼레이드와 퍼포먼스 경연대회 및 근대군산의 역사적 스토리를 담은 군산대한독립만세 미션게임과 우리모두 3.5만세 등이 진행된다. 길거리에서 자유롭게 즐기는 거리형 공연과, 체험, 다양한 놀거리와 먹거리까지 모두 경험할 수 있는 가족이 다함께 즐길 수 있는 축제로 운영된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb01"
  },
  "contentId": "3364857",
  "tripNm": "군산짬뽕페스티벌",
  "tripCts": "70년 짬뽕역사의 도시, 군산에서 11월 1일부터 2일까지, 2일간 짬뽕페스티벌이 개최된다. 쌀쌀한 늦가을철 얼큰, 화끈, 개운한 국물 베이스인 해물가득한 짬뽕, 고기짬뽕, 삼선짬뽕 등 다양한 짬뽕을 축제장에서 선보인다. 군산 전역의 짬뽕집 투어 이벤트와 일본짬뽕, 태국짬뽕 등 세계 이색 짬뽕도 맛볼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb02"
  },
  "contentId": "2876799",
  "tripNm": "군위 사랑과 나눔 문화축전",
  "tripCts": "가정의 달 5월, ‘군위 사랑과 나눔 문화축전’은 김수환 추기경 사랑과나눔공원, 용대리 마을, 군위군청소년수련원 일원에서 열리는 가족 참여형 문화축제이다. 다양한  체험프로그램, 무대프로그램, 어린이 그림그리기대회까지 온 세대가 어우러져 사랑과 나눔의 가치를 함께 나누는 문화행사이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb03"
  },
  "contentId": "1804396",
  "tripNm": "군포 철쭉축제",
  "tripCts": "군포철쭉축제는 20여년전 송전탑이 세워진 산본 신도시의 삭막한 언덕에 시민의 손으로 직접 조성한 철쭉동산을 중심으로 다양한 체험과 문화예술 프로그램을 알차게 구성한 군포시 대표 축제이다. 매년 4월~5월 초, 만개한 22만여 그루의 철쭉꽃을 감상할 수 있으며 인접한 차없는거리, 철쭉공원의 축제 장소에서 방문객과 축제 참여자에게 행복과 힐링을 선사하는 지하철 접근이 가능한 도심 축제이다. 특히 올해 축제 11주년을 맞아 차없는거리 특설무대에서의 화려한 개막식, 군포특화상품, 감성을 더해줄 포토존, 다양한 먹거리 및 체험, 시민참여 이벤트  등을 선보인다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb04"
  },
  "contentId": "3051471",
  "tripNm": "굿즈이즈굿V.2",
  "tripCts": "“GOODS IS GOOD V.2(굿즈이즈굿 V.2)”은 영상, 이미지, 스토리 분야의 크리에이터들과 기업들이 자신들만의 스토리와 가치를 담고 있는 콘텐츠와 굿즈를 소개하고 가치와 의미를 팬들과 함께 공유하는 전시회로, 2025년 3월 6일(목)부터 3월 9일(일)까지 4일간, 코엑스 마곡 르웨스트에서 진행될 예정이다. “GOODS IS GOOD V.2(굿즈이즈굿 V.2)” 2015년부터 서울일러스트레이션페어를 주최하고 있는 전시전문 기획사인 오씨메이커스에서 주최하고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb05"
  },
  "contentId": "2859976",
  "tripNm": "궁궐 일상모습 재현 및 체험",
  "tripCts": "‘2024년 궁궐 일상모습 재현 및 체험’에서는 창경궁에서 처음으로 ‘중양절’을 주제로 다양한 프로그램을 선보인다. 중양절은 음력 9월 9일에 지냈던 한국의 전통 명절로 한 해의 농사를 마무리하며 국화주나 국화차를 마시고 장수를 기원한다. 특히 조선시대에는 왕과 왕실 가족들에게 국화를 진상하거나 나이 많은 신하들에게 연회를 열어주기도 하였고 민가에서도 국화전을 부쳐먹는 등 왕실과 민가 모두가 기념한 명절이라는 면에서 의미가 깊다. 가을색 창경궁에서 중양절의 풍습을 즐기고 배워보시길 바란다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb06"
  },
  "contentId": "1998564",
  "tripNm": "궁중문화축전",
  "tripCts": "‘궁중문화축전’은 대한민국을 대표하는 국가유산이자 조선과 대한제국의 역사를 품고 있는 경복궁, 창덕궁, 창경궁, 덕수궁, 경희궁 등 서울 소재 5개의 궁궐과 종묘에서 매년 봄·가을 마다 펼쳐지는 축제이다. \n올해로 11번째를 맞이하는 2025 궁중문화축전은 궁중문화와 역사를 바탕으로 기획한 다양한 프로그램을 선보인다.\n봄 궁중문화축전에서는 조선의 법궁인 경복궁에서 <시간여행, 세종>을 시작으로 전통 공예품과 전통 먹거리를 맛볼 수 있는 <K-Heritage마켓>, <어린이 궁중문화축전>, 근정전에서 열리는 <고궁음악회-100인의 여민동락>과 궁중문화의 정취를 담은 전시 <고궁만정>등을 선보인다. 가을에는 한국의 전통복식인 한복을 입고 즐기는 <경복궁 한복 연향>, <인문학 콘서트>, <동궐 장원서>, <모두의 풍속도 2025>등 궁궐과 궁중문화를 더 친숙하게 만나볼 수 있는 다채로운 프로그램들로 방문객 여러분을 맞이할 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb07"
  },
  "contentId": "3495688",
  "tripNm": "귀어귀촌 어촌관광 한마당",
  "tripCts": "\"귀어귀촌 어촌관광 한마당 – 어촌으로 올래\"는 도시민들이 도심 한복판에서 어촌의 매력을 직접 체험하고 귀어귀촌이라는 새로운 삶을 상상해볼 수 있는 참여형 문화행사이다. 광화문 해치마당과 놀이마당 일대에서는 귀어귀촌 일자리 상담부터 어촌 특산물과 관광상품 전시, VR 체험, 바다 조각으로 만드는 DIY 작품, 귀어귀촌 유형테스트 ‘어비티아이’ 등 온 가족이 함께 즐길 수 있는 다채로운 프로그램이 펼쳐진다. 전국 어촌 지역의 부스를 방문하면 각 지역의 특색 있는 특산물과 콘텐츠를 만나볼 수 있으며, 귀어귀촌 캐릭터 ‘귀어해’와 함께 사진을 찍는 추억도 남길 수 있다. 행사 무대에서는 호흡 명상 테라피를 하며 힐링할 수 있는 싱잉볼 명상부터 귀어인의 생생한 경험을 나누는 토크쇼, 도심 속 힐링 버스킹, 귀어벨을 울려라 같은 참여형 이벤트까지 다양한 공연과 프로그램이 운영된다. 행사장을 구석구석 걸으며 모바일 스탬프 미션을 완료하면 기념 선물도 받을 수 있으며, 저녁 시간대에는 수산물 시식과 간식 타임이 마련되어 도심에서 어촌을 보고, 듣고, 맛보는 오감만족의 시간을 선사한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb08"
  },
  "contentId": "2826964",
  "tripNm": "그루브 인 관악",
  "tripCts": "'그루브 인 관악'은 팝핑(Popping), 락킹(Locking), 왁킹(Waacking), 브레이킹(Breaking), 하우스(House), 크럼프(Krump) 등 모든 장르의 스트리트 댄서와 함께 관악구 특성화 장소(신림 별빛내린천)에서 펼쳐지는 글로벌 스트리트 댄스 페스티벌이다.\n올해 4회차인 ‘그루브 인 관악’은 '스우파', '스맨파' 출연진과 함께하는 모든 장르의 스트리트 댄스 배틀, 댄스워크숍, 플리마켓, 플레이그라운드, 전시 등 스트릿 문화를 즐길 수 있는 다채로운 프로그램이 마련되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb09"
  },
  "contentId": "3357119",
  "tripNm": "그린라이프페스타",
  "tripCts": "「2024 대구그린라이프페스타」는 대구 지역 내 친환경‧녹색분야 기업,소상공인,단체들의 제품과 서비스를 전시‧홍보‧판매하고, 시민 및 대학생들에게 친환경·ESG 가치 확산과 녹색 미래를 경험할 수 있는 기회를 제공하는 대구의 환경축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb0a"
  },
  "contentId": "3386681",
  "tripNm": "근대역사문화축제",
  "tripCts": "익산 근대역사문화축제는 '익산의 시간을 거닐다' 라는 슬로건을 가지고 익산문화예술의거리 일원(익산아트센터, 익산근대역사관, 익산시민역사기록관) 및 솜리근대역사문화공간(솜리문화금고, 항일독립운동기념관)1910년대부터 광복까지 근대사의 흐름을 체험하고 즐길 수 있는 시민 참여형 축제이다. 시대별 주제곡 공연, 토지대장 미션투어 및 체험프로그램, 경성의복 체험, 독도 플래시몹 등 다채로운 프로그램이 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb0b"
  },
  "contentId": "2592414",
  "tripNm": "근현대사 추리여행, '사라진 열쇠를 찾아라'",
  "tripCts": "○ 역사적 사실에 바탕을 둔 이야기 과제를 푸는 체험프로그램이다.<br>○ 스마트폰만 있으면 별도 사전절차나 비용없이 누구나 상시참여 가능하다.<br>○ 북한산 둘레길 1, 2구간을 걸으며 강북구의 역사문화 유산을 체험할 수 있다.<br>○ 게임 진행 도중 막히는 부분이 있다면 스마트폰 화면 왼쪽 상단의 전구아이콘을 눌러 힌트를 확인이 가능하다.<br>○ 2개의 코스로 이루어져 있으며 A코스는 16시, B코스는 18시에 운영종료한다.<br>○ 최초 1회 완료시 모바일상 설문조사 후 5천원 상당의 문화상품권이 지급된다.(선착순이며, 설문조사 다음 달에 지급된다.)<br>*공원 남쪽 놀이터 인근에 솔밭숲속문구함이 있습니다. 참고바랍니다.*",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb0c"
  },
  "contentId": "3324913",
  "tripNm": "글로벌 라틴문화 페스티벌",
  "tripCts": "국내외 곳곳에서 다양한 문화로 활동성화 되고 있는 라틴댄스를 문화예술의 성지인 홍대 레드로드에서 2024년 6월 28일~29일 야외 및 라틴클럽에서 <2024 글로벌 라틴문화 페스티벌> 펼쳐진다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb0d"
  },
  "contentId": "2841074",
  "tripNm": "글로벌 영도커피페스티벌",
  "tripCts": "커피 도시로 거듭날 부산의 축제이다. 글로벌 커피산업의 문화 중심지, 글로벌 영도커피 페스티벌에서 다양한 커피문화 컨텐츠와 메인 무대에서 이뤄지는 가수들의 공연을 경험할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb0e"
  },
  "contentId": "3400856",
  "tripNm": "글로벌 콘텐츠 페스티벌 in 순천",
  "tripCts": "<글로벌 콘텐츠 페스티벌 in 순천>은 B2C와 B2B가 융복합되어 이루어지는 종합 콘텐츠 축제이다.\n슬로건은 올텐가!(All Content Garden)로 모든 콘텐츠가 정원에 모인 행사의 약자이자 창작자들에게 보내는 순천으로 오라는 편지를 사투리를 섞어 표현하였다.\n푸른광장으로 뛰어나온 다양한 콘텐츠와 드론쇼, 애니 OST 공연, 싱어롱쇼 등 매일매일 다채로운 행사가 펼쳐져 다양한 즐길거리를 제공한다.\n이번 페스티벌을 통해 기업은 비즈니스 마켓을 통해 지역과 상생·성장할 수 있는 PLAY GROUND를, 학생은 애니메이션 어워즈, 업계 인사 강연을 통해 능력을 키우는 기회를, 관람객은 콘텐츠를 통해 새로운 놀거리와 문화를 향유하는 재미를 한 곳에서 만날 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb0f"
  },
  "contentId": "3020552",
  "tripNm": "글로컬 문화 in 남산 페스티벌",
  "tripCts": "2024 글로컬 문화 in(人) 남산 페스티벌은 글로벌 문화와 남산동의 지역 문화를 한 자리에서 만나볼 수 있는 글로컬 문화 축제이다. 지역주민과 부산외국어대학교 학생들이 운영하는 다양한 글로컬 전시·체험 프로그램을 비롯하여 남산동 상인회가 이번 축제를 위해 개발한 글로컬 메뉴가 준비된다. 글로컬한 분위기로 조성되는 남산로 거리에서 가족, 친구, 연인과 함께 글로컬한 문화 공연과 체험을 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb10"
  },
  "contentId": "2935214",
  "tripNm": "금강청소년축제",
  "tripCts": "금강청소년축제는 청소년들의 끼와 열정을 펼치는 축제로서 매년 금강을 중심으로 개최된다. 청소년 공연예술 경연대회, 체험마켓, 플로킹, 토크콘서트, 축하공연 등 청소년을 위한 다채로운 프로그램으로 행사가 진행된다. 에너지 넘치는 청소년문화축제 현장으로 청소년 여러분의 많은 관심과 참여바란다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb11"
  },
  "contentId": "3478890",
  "tripNm": "금남로 차 없는 거리 '걷자잉'",
  "tripCts": "금남로 차 없는 거리 축제는 광주광역시 동구 금남로에서 매달 1회 열리는 행사이다. 이 축제는 대중교통, 자전거, 보행을 활성화하고 친환경 도시 문화를 확산시키기 위해 기획되었다. 2025년에는 3월부터 12월까지 월 1회 진행된다. 행사에서는 시민들이 자유롭게 걸을 수 있는 환경을 제공하며, 다양한 체험 프로그램과 문화 공연이 함께 운영된다. 특히, 개막 행사에서는 자전거 퍼레이드가 포함된다. 이 축제는 대중교통과 친환경 이동수단의 장점을 알리고, 보행권의 중요성을 강조하는 데 목적이 있다. 금남로를 중심으로 시민들이 함께 소통하며 즐길 수 있는 도심 속 문화 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb12"
  },
  "contentId": "2555759",
  "tripNm": "금능원담축제",
  "tripCts": "금능원담축제는 제주 대표 지역축제로 15회째를 맞이하고 있다.  후대에서 물려줄 귀중한 자한인 금능원담을 재조명하고 널리 알리기 위해 원담해설프로그램과 원담에서 맨손으로 고기잡기체험 작은원담고기잡기체험 선진으로 고기잡는 방식을 재현한 선진그물체험등 다채로운 체험이 준비되어있고 다양한 공연이 준비되어있으며 금능리 향통음식점에서 깅이튀김등 제주에서만 맛볼수 있는 전통음식이 준비되어있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb13"
  },
  "contentId": "2666150",
  "tripNm": "금당야행",
  "tripCts": "야경(夜警), 야로(夜路), 야설(夜說), 야식(夜食), 야사(夜史), 야숙(夜宿) 등으로 이루어진 금당야행은 아름다운 금당실마을의 가을밤을 다양한 야간 프로그램을 통해 더욱 품격있게 즐길 수 있는 야행 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb14"
  },
  "contentId": "3482642",
  "tripNm": "금빛서동 - 누가 무왕이 될 것인가",
  "tripCts": "'금빛서동 : 누가 무왕이 될 것인가'는 서동설화와 서동요를 활용한 오프라인 RPG 게임으로, 참가자가 익산 서동공원 일대를 누비며 직접 서동설화의 주인공이 되어 모험을 떠나게 된다. 현실 세계에서 게임 속 캐릭터가 되어 미션을 수행하는 등 다양한 활동을 할 수 있고, 시대상을 반영한 NPC와 함께 과거로 돌아가 모험을 즐기며 익산의 역사와 전통을 생동감 있게 느낄 수 있다. 서동설화를 배경으로 한 다양한 미션이 준비되어 있으며, 스토리 전개와 전문 연기자들을 활용한 NPC로 몰입도 높은 플레이가 가능하다. 미션지를 활용하여 미션을 모두 수행한 후 참가자 부스에 인증하면 점수를 집계하여 순위가 결정되고, 시상식과 함께 상품 증정이 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb15"
  },
  "contentId": "2950952",
  "tripNm": "금산 보곡산골 산벚꽃 축제",
  "tripCts": "행사가 열리는 보곡산골마을은 국내 최대의 산벚꽃 자생 군락지로 약 약 1,000만㎡의 넓은 산자락을 화려한 산벚꽃이 차지하고 있다. 그 밖에도 산딸나무, 병꽃나무, 조팝나무, 진달래, 생강나무 등이 자생하며, ​앞다퉈 꽃을 피워 내는 무공해 청정지역이다. ​또한, 이름 모를 야생화들이 아기자기하게 피어 있어 ‘보이네요 길’에서 ‘자진뱅이 길’까지 가는 오솔길은 꽃들과 함께 도란도란 얘기 꽃을 ​피우기 좋은 산책길이 된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb16"
  },
  "contentId": "2719507",
  "tripNm": "금산 삼계탕축제",
  "tripCts": "여름철 보양대표음식으로 손꼽히는 삼계탕에 여름 ‘물’체험과 건강 ‘약초’체험이 어우러진 전국 최초의 삼계탕 축제로서 금산에서만 맛볼 수 있는 인삼·약초 삼계탕 한 그릇과 다채로운 여름 건강문화체험으로 가족의 건강도 챙기면서 색다른 즐거움을 만끽할 수 있는 금산 여름 대표 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb17"
  },
  "contentId": "506465",
  "tripNm": "금산세계인삼축제",
  "tripCts": "*하기 축제 먹거리 정보는 전년도(2024년) 정보로, 2025년도 축제 먹거리 정보는 업데이트 중에 있습니다.*<br><br>1500여년의 역사를 자랑하는 고려인삼의 종주지, 충남 금산에서 금산인삼축제가 매년 개최된다. 인삼캐기체험과 건강체험관, 인삼가공품을 저렴하게 구입할 수 있는 국제인삼교역전을 만나볼 수 있으며, 인삼전통 문화체험, 인삼에 로봇과 인공지능(AI)기술을 접목한 가족 참여 미래 콘텐츠 등이 준비되어 있다. 금산인삼축제는 문화체육관광부가 선정하는 전국 최우수축제 10회 선정, 명예 문화관광축제로 지정되었다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb18"
  },
  "contentId": "1275743",
  "tripNm": "금정산성축제",
  "tripCts": "문화체육관광부가 선정한 대한민국 로컬 매력 100선에 선정되고, 3년 연속 부산광역시 우수 축제로 선정된 '금정산성축제'가 오는 6월 13일(금)부터 15일(일)까지 3일간 금정산성광장 및 금정산성 일원에서 개최된다. 부산광역시 금정구 대표 문화유산이자 대한민국에서 가장 큰 규모의 산성인 금정산성과 부산의 대표적인 명산 금정산을 바탕으로 하는 역사, 문화, 예술 축제로 매년 금정산성 축성을 기념하기 위해 개최되는 축제다. 1996년 금정예술제를 시작으로 매해 축제를 진행하고 있으며, 금정산과 금정산성을 매개로 한 기획 프로그램과 주민 주도형 프로그램 등 본 축제의 정체성이 담긴 다양한 프로그램을 전개해 나가고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb19"
  },
  "contentId": "3370146",
  "tripNm": "금천청년축제",
  "tripCts": "금천에 사는 1인 가구 청년 '나래'가 금천구 지역 특성인 1호선 지하철을 통해 벌어지는 에피소드이다. 친구집으로 가는 1호선 지하철을 타며 다양한 미션을 해결하고 친구집 호수에 대한 힌트를 얻을 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb1a"
  },
  "contentId": "2874304",
  "tripNm": "금천패션영화제",
  "tripCts": "금천패션영화제는 국내 최초, 국내 유일 패션산업 주제 영화제로 금천구의 패션 특화사업을 영화제를 통해 재조명한다. G밸리패션아울렛단지는 금천의 의류 제조 산업과 결합해 ‘패션 금천’을 만들어가고 있다. ‘금천’이라는 지역적 특성과 ‘패션’이라는 산업적 특성을 ‘영화’라는 문화 예술의 틀 안에서 잘 버무려 새로운 문화 트랜드를 만들어간다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb1b"
  },
  "contentId": "2761411",
  "tripNm": "금천하모니축제",
  "tripCts": "금천하모니축제는 주민이 직접 만들고 함께 즐기는 참여형 축제로, 지역 공동체의 화합을 이끌어낸다. 합창을 중심으로 한 독창적인 프로그램을 통해 음악의 감동을 나누고, 모두가 하나되는 순간을 만들어나간다. 또한, 금천만의 브랜드 가치를 강화하여 지역을 대표하는 문화축제로 자리매김하고자 한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb1c"
  },
  "contentId": "2560741",
  "tripNm": "금호강 바람소리길 축제",
  "tripCts": "매년 9~10월경 개최되는 대구광역시 북구의 대표 축제「금호강 바람소리길 축제」는 금호강의 물길을 따라 형성된 지역 정체성과 수려한 자연 경관을 기반으로 한 지역화합형 축제이다. 지역화합형 축제로 상호 공동체 의식을 증진한다. 올해는 뮤직, 펍&힙, 푸드, 레포츠 등 6개의 존으로 전 세대를 어우르는 프로그램으로 구성되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb1d"
  },
  "contentId": "2860868",
  "tripNm": "기장 붕장어 축제 with 해산물",
  "tripCts": "부산 기장군에서 매년 열리는 대표적인 해양 축제로, 기장의 특산물인 붕장어와 다양한 해산물을 주제로 한다. 이 축제는 매년 많은 관광객들이 방문하는 인기 있는 행사로, 지역 경제 활성화에도 큰 기여를 하고 있다. 특이한 점으로는, 기장 붕장어 축제는 한 마을에서 고정적으로 열리는 것이 아니라 연화리 마을과 칠암 마을에서 격년제로 번갈아 진행된다는 것이다. 이러한 방식 덕분에 두 마을의 고유한 문화와 분위기를 번갈아 체험할 수 있으며, 올해는 연화리 신암항 일원에서 5년 만에 개최가 된다.\n\n기장붕장어축제는 2005년에 처음 시작되었다. 당시 지역 주민과 어업인들이 붕장어의 우수성을 알리고, 지역 경제를 활성화하기 위해\n축제를 기획했다. 붕장어는 기장에서 잡히는 신선한 해산물로, 그 맛과 품질이 뛰어나 많은 소비자들에게 사랑받고 있다.\n축제는 붕장어의 다양한 요리를 소개하고, 이를 통해 지역 브랜드를 강화하는 계기가 되었다.\n축제는 해마다 규모가 확대되며, 지역 주민과 관광객이 함께 참여할 수 있는 다양한 프로그램을 마련하게 되었다. \n초기에는 소규모로 시작했지만, 시간이 지나면서 많은 사람들이 방문하게 되었고, 이는 기장 지역의 대표적인 축제로 자리 잡았다. \n특히, 붕장어 맨손 잡기 대회와 같은 독특한 체험 프로그램이 인기를 끌며 관람객을 끌어모았다.\n축제가 발전하면서 문화 공연, 체험 프로그램, 먹거리 장터 등 다양한 요소가 포함되었다.\n지역 예술인과 아티스트들이 참여하여 공연을 선보이며, 기장의 문화와 전통을 알리는 기회가 되었다.\n이를 통해 지역 경제에 긍정적인 영향을 미치고, 방문객들이 기장을 더 깊이 경험할 수 있도록 하였다.\n기장붕장어축제는 매년 수많은 관광객과 지역 주민들이 참여한다.\n붕장어를 주제로 한 다양한 프로그램과 함께 기장의 다른 해산물과 지역 특산물을 소개하는 행사로 발전해왔다. \n앞으로도 축제는 지속적으로 성장하고 발전하여 기장의 해산물 문화를 더욱 널리 알리고, 지역 경제를 활성화하는 중요한 역할을 할 것이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb1e"
  },
  "contentId": "3493864",
  "tripNm": "기장군반려동물문화축제",
  "tripCts": "2025 기장 반려동물 문화축제는 반려동물과 보호자, 그리고 지역 주민이 함께 어우러지는 축제이다. 올해로 두 번째를 맞이하는 이 축제는 반려동물과의 행복한 공존을 주제로 다양한 프로그램을 마련하여 참가자들에게 즐거움과 유익한 정보를 제공한다. 축제가 열리는 기장군은 반려동물과의 행복한 공존을 위해 다양한 노력을 기울이고 있다. 이번 축제는 반려동물과 보호자가 함께 즐길 수 있는 프로그램을 통해 올바른 반려문화 확산과 지역사회와의 소통을 목표로 한다. 반려동물과 함께하는 즐거운 하루, 2025 기장 반려동물 문화축제에서 특별한 추억을 간직할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb1f"
  },
  "contentId": "141704",
  "tripNm": "기지시줄다리기 축제",
  "tripCts": "의여차! 줄로 하나되는 지구촌 기지시줄다리기는 베트남, 캄보디아, 필리핀과 함께 2015년 유네스코 인류무형문화유산에 등재된 전 세계적으로 인정받은 문화유산이다. 기지시줄다리기 축제의 하이라이트는 무게 40t, 길이 200m, 직경 1m의 엄청난 줄을 1km 이상 끌어와 줄다리기 한판을 벌이는 대화합의 퍼포먼스다. 서로 모르는 사람끼리 함께 힘을 합쳐 줄을 옮기며, 어느새 친구가 되어 함께 환호하게 된다. 매년 기지시줄다리기 축제에 참여하기 위해 수많은 국내외 관광객들이 당진 기지시를 방문하여 장관을 만끽한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb20"
  },
  "contentId": "141252",
  "tripNm": "김삿갓문화제",
  "tripCts": "자연, 역사, 문화, 예술이 공존하는 문화도시 영월에서 난고 김병연(김삿갓) 선생의 시대정신과 문학예술혼을 추모하고, 문학적 가치를 재조명하는 축제이며, 조선시대 영월과거대전(한시백일장) 행사와 김삿갓 제향, 김삿갓 문학상. 김삿갓 문학인과의 만남, 학술 심포지엄, 김삿갓 해학의 길 걷기, 전국 휘호대회, 일반·학생백일장, 사생대회 등의 기존 행사와 더불어 김삿갓의 시대정신과 문화적 유산이 현대적 시각에서 재해석하고자 개최된 영월의 4대축제 중 하나이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb21"
  },
  "contentId": "2953096",
  "tripNm": "김제 꽃빛드리 축제",
  "tripCts": "2025년 김제꽃빛드리축제는 '꽃처럼 빛나는 청춘'을 부제로 아날로그 감성과 청춘 따뜻한 향수를 불러 모든 세대가 공감할 수 있는 감성적 힐링을 선사한다. 세대간 연계를 위한 '젊음을 잇다!', 사람 간 연계를 위한 '사랑을 잇다', 주체 간 연계를 위한 '공동체를 잇다', 지역 간 연계를 위한 '지역을 잇다'라는 주제로, 전통과 현대의 연결, 전 세대의 젊음을 함께 공감하는 축제, 소통을 통한 감정의 연결, 가족·친구·연인에게 사랑을 표현하는 축제, 쨈매를 통한 민간주도 · 주민주도의 축제, 지역 상권, 인접 시군들과의 연결, 지역사회 협력을 통해 상생하는 축제 등 다채로운 내용으로 구성하여 김제의 공간적, 계절적 매력을 선보인다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb22"
  },
  "contentId": "2736064",
  "tripNm": "김제 문화유산 야행",
  "tripCts": "2024년 김제 문화유산 야행은 9월 13일부터 9월 14일까지 2일간 개최된다. 조선시대 교육기관과 행정기관이 함께 보존되어 온 사적 '김제군 관아와 향교'에서 '징게맹갱 이애기'라는 주제로 진행된다. 소설 '아리랑'의 주 배경이 된 징게맹갱 외에밋들 김제, 한반도의 곡창지대라 불리는 전라북도 김제의 아픈 역사를 지니고 있다. 금빛이 시작되는 가을 밤, 아픈 역사 속에서도 김제의 국가유산을 보존하며 지켜온 얼을 아름다운 달빛 아래 담아내고자 한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb23"
  },
  "contentId": "3349589",
  "tripNm": "김제 새로보미 축제",
  "tripCts": "김제 자원순환 새로보미 축제는 환경을 사랑하고 미래를 생각하는 친환경 축제이다. 다채로운 체험 프로그램을 통해 가족, 친구들과 함께 즐거운 시간을 보내면서 일상 속에서 실천할 수 있는 친환경 생활 습관을 배워보고 올바른 쓰레기 분리배출 방법을 배울 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb24"
  },
  "contentId": "574285",
  "tripNm": "김제지평선축제",
  "tripCts": "*하기 축제 내용은 전년도(2024년) 축제 내용으로, 2025년도 축제 내용은 업데이트 중에 있습니다.*<br><br>문화체육관광부가 지정한 대한민국 명예대표 문화관광축제 중 유일하게 전통농경문화를 주제로 개최하는 김제지평선축제는 우리나라 최고(最古), 최대(最大) 수리시설인 김제 벽골제를 중심으로 진행된다. 지평선을 무대로 개최되는 대통령배 전국 농악경연대회를 비롯한 다양한 볼거리와 아궁이 쌀밥 짓기, 메뚜기 잡기, 벼 베기 체험 등 각종 농경문화체험프로그램과 벽골제 전설 쌍룡놀이, 풍년기원 입석 줄다리기 등 전통행사도 현장에서 직접 참여할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb25"
  },
  "contentId": "3377995",
  "tripNm": "김천김밥축제",
  "tripCts": "2024 김천김밥축제에서는 김밥과 김천을 잇는 이야기에 유쾌한 긍정적 사고로의 전환과 김밥에 대한 추억, 공감, 희망 등 따뜻한 정서를 모두 느낄 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb26"
  },
  "contentId": "2751126",
  "tripNm": "김천포도축제",
  "tripCts": "달라졌다, 새로워졌다! 기존의 틀을 벗어난 올해 김천포도축제는 어린이부터 중장년까지 다양하게 보고 즐길 수 있는 어린이 안전 놀이터, 어린이 뮤지컬, 추억 체험존, 포도의 달인, 샤인머스켓 네이처 팜 등 다양한 체험·참여 행사가 준비 되어 있으며, 눈과 귀를 즐겁게 해줄 박지현, 왁스, 한혜진의 아름답고 달콤한 샤인 콘서트가 진행 될 예정이다. 김천포도 축제는 샤인 맛슐랭 디저트존, 감성농부 마켓 등 다양한 우리 지역 먹거리와 농특산물 판매부스까지 준비 돼 있어 먹고, 체험하고, 신나게 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb27"
  },
  "contentId": "3018929",
  "tripNm": "김포 라베니체축제",
  "tripCts": "김포 라베니체 축제는 김포 대표 수상관광지 '라베니체'에서 개최하는 축제이다.\n축제는 이탈리아 베네치아를 연상하는 수상버스킹, 베네치아 가면포토존, 다양한 시민 참여 및 체험 프로그램, 메인공연인 라베니체 콘서트와 피날레 불꽃쇼가 펼쳐진다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb28"
  },
  "contentId": "3480383",
  "tripNm": "김포 벚꽃축제",
  "tripCts": "김포 벚꽃축제는 김포 대표 벚꽃 명소 '계양천' 일원에서 개최하는 축제이다.\n벚꽃 관람객 중심의 쉼이 있는 공간 조성 및 프로그램 구성으로 포토존, 벚꽃 도서관·쉼터 등 '오롯이 벚꽃' 풍경을 만끽하는 '봄' 페스티벌이 펼쳐진다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb29"
  },
  "contentId": "1930109",
  "tripNm": "김포 불꽃크루즈",
  "tripCts": "크루즈 위에서 즐기는 가장 가까운 불꽃축제!<br>국내 최대규모의 선상불꽃축제로 매주 토요일 저녁 아라김포여객터미널에서 출항한다.<br>다양한 선상공연과 아라뱃길의 야경 감상 그리고 피날레 ‘음악불꽃쇼’가 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb2a"
  },
  "contentId": "3401306",
  "tripNm": "김포 해병대 문화축제",
  "tripCts": "김포 해병대 문화축제는 해병대의 강인한 정신과 전통을 기념하는 행사이다. 해병 장비 전시 및 체험, 청룡부대 출정식, 의장대·군악대 합동공연, 문화공연, 체험부스, 군대 먹거리 등이 마련되며, 시민들이 해병대 문화를 직접 체험하고 소통할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb2b"
  },
  "contentId": "506470",
  "tripNm": "김해분청도자기 축제",
  "tripCts": "*하기 축제 내용은 전년도(2024년) 축제 내용으로, 2025년도 축제 내용은 업데이트 중에 있습니다.*<br><br>가야의 숨결이 살아 숨 쉬는 김해에서 흙에 혼을 담는 사람들이 \"분청, 다시 빚는 천년의 예술\" 라는 주제로 김해분청도자기축제가 개최된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb2c"
  },
  "contentId": "2621141",
  "tripNm": "김홍도문화제",
  "tripCts": "김홍도문화제는 매년 10월 개최하고 있는 안산시 대표 가을축제이다. 안산을 대표하는 조선 천재 화가 '김홍도'를 테마로하여 그의 일생과 작품을 새롭게 발견하는 다양한 축제 콘텐츠를 제공하고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb2d"
  },
  "contentId": "2766000",
  "tripNm": "나오라쇼",
  "tripCts": "나오라쇼 - 나이트 오브 라이트(Night of Light Show)\n\"간현에 나와 빛의 밤을 즐기자\"\n잔잔하게 흐르는 강물과 기암절벽이 어루러져 절경을 이루는 간현관광지에서 밤에 내리는 아름다운 조명과 신비한 이야기,\n아름다운 음악을 즐기며 특별한 추억과 낭만이 가득한 밤을 즐길 수 있는 쇼\n\n1. 음악분수(Aqua Orchestra)\n소금산 절벽을 배경으로 펼쳐지는 멋진 음악과 역동적인 분수쇼 세계 3대 분수(두바이, 여수엑스포, 벨라지오 호텔)에 적용된 최첨단 분수 기술을 활용한 간현관광지만의 아름다운 명품분수로, 최대 60m를 쏘아올리는 연출 분수를 포함 100여개의 노즐과 다수의 LED조명을 활용하여 다채로운 연출이 가능하다. 하천에 설치된 국내 최대 규모의 음악분수로 관람객분들께 잊지 못할 추억을 선물할 것이다.\n\n2. 미디어파사드(Media Facade)\n밤에 내리는 아름다운 조명과 신비한 이야기가 있는 환상적인 세계 12대의 37,000안 시급 빔프로젝트를 간현관광지내 자연암벽에 비춰 양상을 표현하는 것으로 폭 250m, 높이 70m의 국내 최대 규모와 최고 화질로 보은 이야기를 담은 원주의 대표적인 설화 \"은혜 갚은 꿩\"을 소재로 미디어 파사드를 통한 풍성한 콘텐츠는 특별한 추억과 낭만이 가득한 아름다운 밤을 만끽할 수 있다.\n\n3. 야간경관조명(Night view Lighting)\n간현, 빛으로 깨어나다, 간현에서 즐기는 빛의 산책 삼산천교를 따라 레이저, 안개분수, 빛의 터널이 만들어내는 환상적인 빛의 쇼. 폐자재에 생명을 불어넣어 탄생한 생명의 나무 미디어아트 조형물, 수목조명이 밝히는 신비로운 숲을 지나 천렵을 주제로 한 몽환적인 홀로그램까지, 빛이 그리는 풍경화 나무가 속삭이는 이야기 속에서 우리가 꿈꾸는 환상속의 자연을 만날 수 있다.\n\n7~8월 휴장\n매주 토요일, 공휴일 전날, 공휴일전날 공연일(5월4일(일), 6월5일(목), 10월 2일(목), 10월 5일(일), 10월 8일(수))",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb2e"
  },
  "contentId": "1719667",
  "tripNm": "낙동강 구포나루 축제",
  "tripCts": "낙동강 대표 나루이자 물류의 중심지였던 구포 감동진의 역사 문화에 현대적 감성을 더해 강나루,노을,야경,피크닉,생태를 테마로 부산 화명생태공원 연꽃단지 일원에서 펼쳐지는도심형 힐링 축제이다. 금빛노을브릿지와 수려한 강변 경관이 어우러진 노을 명소이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb2f"
  },
  "contentId": "3400753",
  "tripNm": "낙원 생활문화축제",
  "tripCts": "서울생활문화센터 낙원의 생활문화 및 생활음악 동아리들을 격려하고, 생활문화의 저변 확대와 발전을 목표로 다양한 공연과 시민 생활문화체험 프로그램 이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb30"
  },
  "contentId": "3488869",
  "tripNm": "난설헌문화제",
  "tripCts": "난설헌문화제에는 즐길거리, 볼거리, 체험행사가 함께 한다. 5월 11일까지 (월요일 휴관) 이어지는 난설헌 전시회는 난설헌과 그의 가족과 관련한 다양한 문학작품 및 콘텐츠들이 전시된다. 5월 1일 강릉녹색도시세첨센터에서는 \"이상한 정상가족\" 저자 김희경님의, 5월 2일 초당동 기념공원 내 고택에서는 이숙인 서울대 규장각 한국학연구원 교수의 조선시대 가족사와 난설헌의 가족에 대한 강의가 이어진다. 5월 3일 10시 개막식을 시작으로 글짓기대회, 한복체험, 각종전시회, 사행시짓기, 솔밭음악회(저녁 7시) 등이 이어지고 5월 4일에는 난설헌의 외가(강릉사천)를 찾가 가는 외갓집 가는 길 행사가 이어진다. 5월 6일에는 경기도 광주의 난설헌묘소를 찾아 가는 일정도 함께 한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb31"
  },
  "contentId": "2748395",
  "tripNm": "남구 청년예술제",
  "tripCts": "청년 문화예술의 부흥지 대구 남구에서 열리는 청년 주도형 예술축제! 2024 남구청년축제가 『남구와 벗-하다』 라는 타이틀로 돌아왔다.\n올해 축제는 소규모 예술인을 위한 '프린지 FESTA'와 대규모 그룹 공연인 '청년예술제'로 나뉘어 2주간 펼쳐져 청년 예술인의 열정을 만끽할 수 있을 것이다. \n90석 규모의 대구음악창작소 창공홀에서 9.3.(화) ~ 6.(금)까지 열리는 '프린지 FESTA' 에는 예나경(전통민요), 박은채(판소리), 권찬미(성악), 김예린(피아노), 허밍버드(인디밴드), 쏘로노스(인디밴드)가 무대에 오르며 9.11.(수) ~ 13.(금) 까지 대덕문화전당 드림홀에서 열리는 '청년예술제' 에는 예비 청년 예술인인 '경북예술고등학교 현악 챔버 오케스트라'와 타악&마칭밴드 '매드라인', 가야금 앙상블 'The One', 국악의 새로운 모습을 선사하는 '퓨전국악이어랑', 한국무용 '딥컴퍼니', 현대무용 '서정빈 외 9인'이 메인스테이지를 책임진다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb32"
  },
  "contentId": "3333757",
  "tripNm": "남도달밤야시장",
  "tripCts": "광주광역시를 대표하는 남도달밤야시장 축제는,아시아문화전당 주변을 문화예술 거점으로 육성하기 위한 특화프로그램운영을 중심으로, 전통시장에 문화예술을 유입하여 시장의 활성화, 창작 활동 지원으로 예술가의 정착, 시민과 방문객들의 문화 체험 등, 문화의 생산․소비․유통의 거점이 될 수 있는 문화관광 프로그램 기반을마련하고자 개최하였다.\n\n시장다움과 작가들의 창의성을 결합한 남도달밤야시장은 시민들이 즐길 수 있는 테마형 야시장을 매주 토요일 정기 실시하며, 예술가 앞 1차적인 작품 제작을 넘어 예술과 시장이 스마트기술로 결합된 트래블 테크 (Travel-Tech)형, 축제형 야시장 및 관광체험 프로그램 운영을 통해 로컬100에 선정되어 다양한 먹거리와, 공연 무대 등 볼거리가 많은 야시장으로 자리 매김했다. \n\n광주에 오신다면 반드시 방문해야 할 곳은 바로 ‘남도달밤야시장’이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb33"
  },
  "contentId": "3012429",
  "tripNm": "남도영화제 시즌1 순천",
  "tripCts": "자연과 역사가 살아 숨 쉬는 생명의 땅 전남에서 열리는 영화제\n남도영화제는 ‘남도 Everything’을 슬로건으로 남도의 모든 것에 흠뻑 빠져 즐기는 영화축제다. 또한 남도의 생태, 음식, 역사, 예술 등 남도의 자연과 문화를 영화와 엮은 로컬영화제로서 한 상 가득 차려진 남도한정식처럼 보고, 먹고, 힐링하면서 영화도 보는, 남도의 다채로운 매력을 담은 영화제다. 올해 아름다운 정원의 도시 순천에서 개최하는 남도영화제는 ‘영화의 정원을 거닐다’라는 콘셉트로 영화 상영과 대화, 공연을 드넓은 오천그린광장과 향기로운 순천만국가정원에서 즐길 수 있다. 일상과 삶, 자연과 사람에 대한 새로운 감수성과 미적 시선을 담은 영화들을 만나고, 남도의 문화와 풍경을 느끼고, 영화와 어우러진 공연과 행사를 즐기는, 남도영화제만의 특별한 즐거움을 선사하고자 한다. 특히 남도영화제는 ‘N개의 남도영화제’ ‘남도 로컬프로그래머 양성’ ‘남도영화제 컨퍼런스’ 등 영상문화 활성화를 위한 다양한 프로그램을 통해 전남 곳곳에서 영화와 함께 문화 활동이 활발하게 이어질 수 있도록 영상문화생태계를 만들어가는 영화제가 되고자 한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb34"
  },
  "contentId": "3391868",
  "tripNm": "남동 빛의 거리",
  "tripCts": "남동 빛의 거리는 지역별 특색 있는 경관을 조성하여 다양한 볼거리를 제공하며, 뿐만 아니라 버스킹, 지역예술인 문화공연 등 다양한 즐길거리도 제공하고 있다. 빛의 거리는 지역주민과 관광객들에게 힐링과 삼의 여유를 선사하고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb35"
  },
  "contentId": "2825850",
  "tripNm": "남방큰돌고래의 날",
  "tripCts": "해양환경단체 핫핑크돌핀스와 해양동물생태보전연구소(MARC)가 공동주최하는 ‘제 13회 남방큰돌고래의 날’ 행사에 여러분을 초대한다. 핫핑크돌핀스는 ‘수족관 돌고래 해방 운동’을 시작한지 1년이 되던 해인 2012년부터 매년 7월 20일을 ‘남방큰돌고래의 날’로 지정하여 사람들에게 제주 남방큰돌고래 보호와 해양생태계 보전의 중요성을 알리고 있다. 2024년에는 서귀포시 대정읍 노을해안로 일대에서 직접 만든 바다생물모형과 피켓을 들고, 신나는 음악공연을 들으며 ’돌고래 보호구역 지정‘을 촉구하는 행진을 진행한다. 그 외에도 남방큰돌고래의 위기를 알리고 안부를 묻는 토크쇼, 해양쓰레기로 인한 바다생물 피해 사례 전시, 다양한 부스와 노을과 함께하는 바닷가 공연도 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb36"
  },
  "contentId": "2552582",
  "tripNm": "남부면 수국축제",
  "tripCts": "매년 6월 중순부터 7월 중순까지는 남부면의 해안길에 흐드러지게 피는 수국을 감상할 수 있다. 20년 강산이 두 번 변한다는 긴 시간 동안 땀흘려 가꾸어 온 여름꽃의 여왕 \"수국\"의 아름다움과 천혜의 자연환경을 품고 있는 거제 대표 관광지 남부면을 대외적으로 알리기 위해 매년 수국축제를 개최하고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb37"
  },
  "contentId": "615780",
  "tripNm": "남산골 한가위축제 삼삼오락",
  "tripCts": "남산골 한가위축제는 매년 추석 명절에 열리는 대표적인 전통문화 축제이다. 서울의 명소 남산에 위치한 남산골한옥마을에서 남녀노소〮국내외 방문객이 무료로 즐길 수 있는 다양한 프로그램이 준비되었다. 2024년에는 '오랜만에 만난 가족과 친지들이 삼삼오오 모여 다섯 가지 즐거움과 함께 풍성한 한가위를 보내자'는 콘셉트로 추석 연휴 4일 동안 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb38"
  },
  "contentId": "2809535",
  "tripNm": "남산봉수의식 등 전통문화행사",
  "tripCts": "[보신각 시민상설 타종행사]\n시민과 함께하는 천년의 종소리 ! 매일 정오에 타종하는 보신각 시민상설 타종행사는 시민 및 관광객들과 함께하는 참여형 행사이다. 프로그램 체험을 신청하여 체험 가능하며, 가족, 친구, 연인과 함께 타종의 감동을 느껴볼 수 있다. \n(※매주 월요일 휴무, 매주 화요일은 외국인 현장 참여 프로그램 실시)\n\n[남산 봉수대 봉화의식] \n남산봉수대는 조선시대에 전국의 봉화대에서 올라오는 봉화를 최종적으로 집결해 상황을 도성에 알리는 중요한 통신수단이였다. 남산봉수대에서 남산봉수의식을 관람하며 역사 해설 안내를 들어볼 수 있다. \n\n[전통문화 공연]\n서울 남산타워 팔각정 광장에서 사물놀이 공연 및 전통무예시범을 관람할 수 있다. 이외에도 일일 경점관체험, 일일 봉수꾼 체험과 같은 체험 프로그램도 마련되어있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb39"
  },
  "contentId": "3488279",
  "tripNm": "남양주 어린이 축제",
  "tripCts": "제103회 어린이날을 맞아 5월 3일 토요일 남양주 어린이 축제가 개최된다. 육군사관학교 군악대의 축하 공연과 함께하는 어린이날 기념식을 비롯하여 볼거리·즐길거리 가득한 어린이들을 위한 꿈같은 시간이 펼쳐질 예정이다.  놀이, 민속, 스포츠, 지구촌, 유아, 먹거리, 체험, 이벤트 마당 등 8가지 마당이 준비되어 있어 어린이들에게 가족과 함께 다양한 체험과 놀이를 즐기며 행복한 추억을 만들 수 있는 기회를 제공한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb3a"
  },
  "contentId": "3347609",
  "tripNm": "남원국제드론제전 with 로봇",
  "tripCts": "남원 국제드론제전 with 로봇이 10월 16~19일 남원종합스포츠타운에서 개최된다. 올해는 국토교통부 주관 국제 DFL 레이싱 대회가 함께 열려, 세계 최정상급 드론 레이서들이 박진감 넘치는 경기를 펼칠 예정이다. 드론·로봇 전시 및 체험, 기술 컨퍼런스, 드론 퍼포먼스 쇼 등 다양한 프로그램도 마련된다. 남원 글로벌 푸드 페스티벌에서는 세계 각국의 다양한 음식을 맛볼 수 있으며, 미래 기술과 문화가 어우러지는 다양한 체험이 행사장 안에 가득할 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb3b"
  },
  "contentId": "2858866",
  "tripNm": "남원문화유산야행",
  "tripCts": "현재의 광한루는 황희가 짓고 광통루라고 이름지었는데 후에 정인지가 달나라의 궁전인 광한청허부를 닮았다 하여 광한루라 부르게 되었다.\n2024년 10월 3일부터 6일까지 4일간 펼쳐지는 2024 남원문화유산야행은 “광한청허부, 달나라궁전으로 초대”라는 주제를 가지고 옥황상제와 견우직녀의 이야기를 풀어낼 예정이다.  소원을 담아 하늘에 날려보는 ‘월궁 천등날리기’, 아름다운 불꽃이 내리는 ‘월궁 낙화놀이’ 그리고 다양한 체험과 야간경관조명으로 가득한 환상적인 월궁으로 여행을 떠나보자.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb3c"
  },
  "contentId": "2593221",
  "tripNm": "남이섬 벗(友)꽃놀자",
  "tripCts": "따스한 봄날, 소중한 벗과 함께 남이섬에서 특별한 추억을 만들 수 있다. '벗(友)꽃놀자' 축제는 아름다운 자연 속에서 다양한 공연과 체험, 포토존, 플리마켓, 이벤트 등을 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e8fbbc41b446741bb3d"
  },
  "contentId": "2544286",
  "tripNm": "남이섬 어쿠스틱 청춘 페스티벌",
  "tripCts": "남이섬 어쿠스틱 청춘 페스티벌은 남이섬을 무대로 청년 뮤지션들이 마음껏 기량을 선보이며, 관객들에게는 음악을 통해 힐링의 기회를 제공하는 축제이다. 남이섬 어쿠스틱 청춘 페스티벌은 '우린 청춘이니까'라는 주제로 열리며, 10팀의 청춘 뮤지션들이 각자의 개성이 담긴 공연을 선보인다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb3e"
  },
  "contentId": "2489041",
  "tripNm": "남이섬세계책나라축제",
  "tripCts": "남이섬은 연간 300만 명이 방문하는 한국의 대표적인 관광지로, 아름다운 자연과 문화예술이 조화를 이루는 장소이다. 아름다운 남이섬에서 책을 중심으로 전시, 공연, 조성, 워크숍이 어우러지는 남이섬세계책나라축제가 개최된다. 이 축제는 가족, 친구들과 함께 즐길 수 있는 문화 교류의 장이며, 방문객들에게 동화 같은 특별한 경험을 제공할 것이다. 2005년 시작해 올해로 12회째를 맞이하는 남이섬세계책나라축제는 지난 9회째부터 주빈국 테마를 적용하여, 2019년 덴마크, 2021년 포르투갈, 2023년 핀란드를 각각 주빈국으로 삼았으며, 2025년 축제의 주빈국은 인도이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb3f"
  },
  "contentId": "3376562",
  "tripNm": "낭만 아일랜드, 음악과 흐르다",
  "tripCts": "유네스코 인류무형유산으로 등록된 ‘아이리시 하프’와 ‘일리언 파이프’. 아일랜드의 낭만과 정수를 느낄 수 있는 공연이 10월 전주에서 펼쳐진다. 아일랜드의 아이리시 하프, 일리언 파이프 연주자가 내한하여 낭만 가득한 아일랜드 전통 음악을 선보일 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb40"
  },
  "contentId": "3044039",
  "tripNm": "낭만등불축제",
  "tripCts": "서울 근교의 아름다운 수목원에서 열리는 낭만등불축제는 등불을 무료로 대여하여 방문객들에게 불빛축제를 즐길 수 있는 기회를 제공한다. 낮에는 족욕체험과 맨발체험, 제빵소와 카페가 마련된 수목원에서 특별한 경험을 제공하며, 저녁에는 불빛축제가 펼쳐진 아름다운 정원을 환상적으로 물들인다.  낭만적이고 힐링가득한 산들소리에서 등불과 함께 불빛축제를 즐길수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb41"
  },
  "contentId": "3309600",
  "tripNm": "내가 만든 세상 : Humans Shaping Their Worlds",
  "tripCts": "“내가 만든 세상 (Humans Shaping their Worlds)”은 자신이 지은 세계에서 자신의 방식대로 살아가는 사람들의 공존 가능성을 탐구한다. 여정은 기분이나 성향에 따라, 그것을 형성한 환경이나 문화, 역사, 어쩌면 유전자에 따라 생겨난 ‘다름’을 인식하는데서 출발한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb42"
  },
  "contentId": "2994352",
  "tripNm": "내인생의 한방축제",
  "tripCts": "대전 ‘0시 축제'와 2024 내인생의 한방축제 함께 진행한다. 축제가 펼쳐질 대전역마을 도시재생 활성화지역에는 중동, 정동, 삼성동 3개 동에 걸쳐 한방·인쇄·건어물 가게들이 밀집해 있다. 주민들이 직접 기획하고 운영하는 2024 내인생의 한방축제에서는 한방꿈돌이 포토존, 한방 약초 전시존, 한방 체험 및 먹거리존, 한방놀이터 등 다양한 콘텐츠가 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb43"
  },
  "contentId": "2636295",
  "tripNm": "네이처파크 미라클 크리스마스",
  "tripCts": "네이처파크의 설레는 겨울[미라클 크리스마스]귀여운 쿠키하우스와 불빛 가득 미라클 숲으로 여러분을 초대한다.\n로맨틱한 크리스마스 포토존에서 인생샷과 사랑스러운 동물과의 만남, 다양한 이벤트가 펼쳐진다.\n \n미라클크리스마스 축제 기간 중 럭키백을 한정 수량 판매 진행한다.\n럭키백은 산타가 주는 선물 가방으로 안에는 크리스마스 캔디 및 다양한 기념품 등이 랜덤으로 들어가있다. \n재미삼아 아이들과 또는 연인과함께 럭키백 구매를 해서 뜯어보며 선물을 기대하는것도 재미있는 프로그램이다. \n\n축제기간중 '미라클 크리스마스 SNS인증샷 이벤트'와 쿠키하우스 포토존에서 진행하는 '크리스마스 오행시 이벤트'도 진행한다.\n추첨을 통해 경품도 준비되어 있으니 놓치면 안되는  또다른 이유이다. \n\n구조된 동물 친구들과 기존동물친구들 86여 종의 사랑스러운 동물 친구들을 만나 볼수 있으며,\n특별동물탐험대 프로그램을 운영중에 있어 사육사와 함께 설명도 듣고 동물들과 조금 더 가까운 교감을 할수 있는 특별한 프로그램있다.\n\n또한 , 야간개장 시 더욱 화려해지는 불빛들로 로맨틱한 겨울을 만나볼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb44"
  },
  "contentId": "2647367",
  "tripNm": "네이처파크 플라워페스티벌",
  "tripCts": "네이처파크는 12만평 부지의 식물원 내 초대형 글라스하우스 실내동물원과 방사형 야외 동물원으로 구성된 네이처파크는 86여종, 444마리 이상의 동물. 350여종의 수목, 100여종 이상의 다양한 꽃들이 공존하는 생태 동물원 이다.\n4계절 축제가 다양하게 열리며, 이번 [플라워 페스티벌]축제기간동안 동물행동 풍부화를 토대로 동물탐험대 프로그램을 운영중에 있어 동물의 행동을 풍부하게  해주는 프로그램을 직접 눈 앞에서 볼 수 있다.\n\n플라워페스티벌에는 입구에서 부터 봄꽃의 향기로운 꽃내음이 풍기며 다양한 꽃과 나무, 사랑스러운 포토존이 곳곳마다 가득차 있어 어디서든 인생샷을 건질 수 있다. \n최대한 자연서식지와 비슷한 야외 동물사를 조성하여 반달가슴곰을 맞을 준비중이며 축제기간 내에  실내동물원에서 지내던 반달가슴곰 두 마리를 만나볼 수 있다.\n\n또한 플라워페스티벌을 맞이 하여 이벤트 기간 내 네이처파크 내부 바람의 언덕(잔디공연장)에서 버블쇼+범블비,농부마술쇼,도그쇼를 준비했다.\n축제기간에는 네이처파크에서 여러가지 공연을 관람할 수 있는 기회를 제공하고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb45"
  },
  "contentId": "525292",
  "tripNm": "논산딸기축제",
  "tripCts": "\"논산딸기축제\"는 대한민국 청정딸기산업특구 지정으로 세계 최고의 농산물로 인정받고 있는 '논산딸기'와 지역의 대표축제로 성장해왔다. \"논산딸기, 세계를 잇다\"라는 슬로건을 주제로 논산시민가족공원 일원에서 펼쳐진다. 올해 축제는 논산딸기축제 거리퍼레이드 및 퍼포먼스, 딸기산업교류협력존(성심당 등), 딸기푸드코너(딸기뷔페, 딸기디저트카페) 등 다양한 프로그램을 선보인다. 또한, 국방산업도시 논산의 특색을 살린 헬기 탑승 체험 기회도 마련되어 먹거리,볼거리,즐길거리가 풍성한 축제로 기대를 모으고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb46"
  },
  "contentId": "3443774",
  "tripNm": "농박여정 農博旅程",
  "tripCts": "개관 2주년을 축하하며 2024년 국농박의 주요 순간들을 다시 만나볼 수 있는 볼거리, 즐길거리가 가득한 프로그램을 제공한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb47"
  },
  "contentId": "3343694",
  "tripNm": "농촌우수마당극큰잔치",
  "tripCts": "농촌우수마당극큰잔치는 시골의 어르신, 도시에 집중화 되어있는 문화예술 공연을 관람할 기회가 적거나 시간을 마련하지 못하는 이들을 위한 예술축제이다. 전통을 기반으로 한 마당극과 마당에서 펼칠 수 있는 야외지향 공연예술장르를 시민들이 모여 즐기며, 마을단위의 문화예술 네트워크를 구축하고 향유할 수있는 공연예술축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb48"
  },
  "contentId": "2996888",
  "tripNm": "누구나 세종썸머페스티벌",
  "tripCts": "일상을 넘어서는 강렬한 에너지! <2024 누구나 세종썸머페스티벌>은 오는 8월 28일(수)부터 9월 1일(일)까지, 광화문광장에서 5일간 매일 다른 춤을 경험할 수 있는 축제이다. 댄스스포츠에 박지우, 스윙댄스에 ‘세이지 민 스윙텟(Sage min Swingtet)’, DJ 공연에 ‘Aster&Neo, Juncoco’, 레트로 스트리트댄스에 ‘아이키(HOOK 크루), 셔플댄스’, 힙합 스트리트댄스에 '원밀리언(1MILLION)'까지, 매일 다른 장르로 시민들과 함께 춤 추며 즐길 수 있는 축제이다.<br>\n*『누구나 세종썸머페스티벌』은 일상을 넘어선 강렬한 에너지를 즐길 수 있는, 모든 시민을 위한 세종문화회관의 야외 공연예술 축제이다. 예술성·대중성·축제성을 갖춘 다채로운 공연 프로그램들로 광화문 광장을 방문하는 다양한 시민들에게 일상 속 쾌감과 행복을 전하고자 한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb49"
  },
  "contentId": "2995190",
  "tripNm": "누들대전페스티벌",
  "tripCts": "누들대전 페스티벌은 대전광역시와 대전일보사가 공동으로 진행하는 축제로 대전의 새로운 관광자원 발굴을 위해 기획되었다. 구호물자로 시작된 대전의 가락국수부터 전국 최대규모를 가진 칼국수, 원조의 맛을 지키고 있는 냉면 등 대전에 있는 다양한 면요리를 맛볼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb4a"
  },
  "contentId": "3394528",
  "tripNm": "뉴키즈 온더 삼락",
  "tripCts": "뉴키즈 온더 삼락'은 삼락 최초, 부산 최대 규모로 개최되는 스트릿 문화 축제이다. 기존의 로컬 문화에 새로운 경험을 더해 다양한 취향의 사람들이 함께 즐길 수 있다. 브랜드 팝업 마켓,  D J음악과 함께하는 푸드 라운지, 스케이트보드 파크, 라이브 그래피티 쇼, 재즈 라이브 공연, 커스텀존(키링, 실크스크린) 등 다양한 컨텐츠가 준비되어 있다. 부산 전역에 부착된 포스터의 이벤트 응모권을 현장에 가져오면 경품 이벤트에 참여할 수 있다. 해당 축제를 통해 부산 시민들에게 새로운 공간 연출과 축제 경험을 선사할 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb4b"
  },
  "contentId": "3383748",
  "tripNm": "다대포 선셋 영화 축제",
  "tripCts": "다대포 선셋 영화 축제는 영화의 도시 부산을 배경으로 영화와 영화인을 조명하는 로컬리티 영화 축제로 10월 18일부터 20일까지 3일간 다대포 선셋 영화축제로 화려하게 펼쳐진다. 부산의 아름다운 다대포 해변에서 열리는 이번 축제는 감동적인 영화와 황홀한 석양이 어우러져 특별한 경험을 선사할 예정이다.\n영화 애호가뿐만 아니라 자연을 사랑하는 이들이 가족, 친구, 연인과 함께 즐길 수 있는 다양한 영화 상영과 더불어, 영화와 함께하는 다채로운 부대 행사들도 준비되어 있다. 전야제부터 개막식, 폐막식까지 강제규 감독의 <태극기 휘날리며> 리마스터링 상영, 시네 토크 콘서트, 시네마 불꽃쇼, 인기가수 공연 등 다채로운 프로그램이 시민들에게 영화와 함께하는 특별한 경험을 선사할 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb4c"
  },
  "contentId": "3468894",
  "tripNm": "다리안 온(溫) 축제",
  "tripCts": "2025 말 다리안워케이션호텔이 완공 예정 중에 있어 워케이션 호텔 홍보와 다리안관광지를 알리기위한 축제이다.\n추운겨울 가족과 함께 따뜻하게 즐길 수 있도록 준비한 축제이며 아이들은 에어바운스와 놀이기구로 신나게 뛰어놀 수 있고 \n잠시 휴식을 취하고 싶을때는 투명텐트안에서 휴식을 취할 수 있다.\n어른들은 핀란드식 사우나 체험과 발마사지, 감성 캠핑텐트체험을 할 수 있으며 아이들과 함께 전통놀이체험도 할 수 있다.\n축제기간중 목요일 2회는 연만들기 체험과 연날리기 체험을 할 수 있으며 주말인 토요일, 일요일엔 웰니스 체험 프로그램들이 준비되어있다.\n다리안 풍경 스케치 이벤트와 스탬프투어 등 소소한 이벤트들도 마련되어있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb4d"
  },
  "contentId": "3412907",
  "tripNm": "다붓다붓 전라남도 미디어아트 쇼룸",
  "tripCts": "‘다붓다붓’은 ‘여럿이 다 가깝게 붙어 있는’ 의미를 지닌 순우리말로,전남 특화 자원을 모아 전통과 현대가 공존하는 미디어아트 공간을 창조하였다. 전남의 자연, 시간, 빛, 사유, 계절을 주제로 구성된 7개의 테마 존으로 꾸며졌다. 1면에서 3면의 미디어아트를 활용해 몰입감 극대화 하였으며, 전남의 다양한 감각적 자원을 시각적으로 재해석하였다. XR 포토존에서 폴라로이드 촬영이 가능하며, 전통차 시음 행사 및 다양한 퍼포먼스가 제공된다. 관람의 여운을 남길 수 있는 포토 스팟까지 있어 다채롭게 즐길거리가 많다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb4e"
  },
  "contentId": "1720025",
  "tripNm": "다산정약용문화제",
  "tripCts": "유네스코가 선정한 세계기념인물인 정약용 선생님의 실사구시와 인문정신을 현대적으로 계승하고자 1986년부터 계속된 남양주시의 대표축제다.정약용 선생이 나고 자란 여유당 생가와 묘소, 문화관과 기념관이 자리한 정약용유적지와 다산생태공원 일원에서 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb4f"
  },
  "contentId": "2853386",
  "tripNm": "단단단페스티벌",
  "tripCts": "단단단은 으뜸 단(端), 오직 하나 단(單), 우리 단(團)의 의미로 오직 하나뿐인 우리의 으뜸 축제라는 의미를 담고 있다. \n단단단페스티벌은 우리의 문화유산을 바탕으로 특히 강원도의 전통문화가 중심이 되어 강원도와 지역의 예술가들에게 창작활동의 기회를 제공해 가장 강원도다운 콘텐츠를 발굴하여, 지역민들의 문화 향유권 신장과 더불어 지역의 관광산업 활성화를 도모하기 위해 기획된 축제다. 단단단페스티벌은 강원도 전통문화예술의 계승 및 대중화 그리고 국악의 미래지향적 모습을 선도하는 전통 예술 축제를 표방하고 있다. (사)강릉단오제위원회는 오랜 기간 강릉단오제를 주관한 노하우를 바탕으로 완성도 높은 공연 예술제로의 발전을 위해 노력하고 있다. 올해 단단단페스티벌은 전국적으로 활동하는 역량있는 전통예술인들의 공연, 강원도 문화의 특색을 고스란히 간직한 전통연희팀들의 합동공연과 개성있는 무대, 전통문화예술에 대한 이해와 저변확대를 위한 어린이전통연희한마당과 찾아가는 공연까지 어느 때 보다 풍성한 공연들로 꾸며진다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb50"
  },
  "contentId": "557329",
  "tripNm": "단양 소백산 철쭉제",
  "tripCts": "단양 소백산철쭉제는 매 년 5월에 개최된다. 5월 소백산 정상에 핀 철쭉을 즐기며 산행을 체험하고 단양강을 따라 펼쳐지는 수변특설무대를 배경으로 소백산 산신제, 실버가요제, 개막축하공연, 레이져 쇼, EDM공연, 서커스공연을 즐길 수 있으며 상상의거리 일대에선 철쭉과 관련된 체험행사와 버스킹공연 등이 펼쳐진다. 풍물시장과 지역에서 유명한 먹거리들을 한 자리에서 만끽 할 수 있는 즐거운 축제다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb51"
  },
  "contentId": "292835",
  "tripNm": "단종문화제",
  "tripCts": "단종문화제는 조선 제6대 임금인 단종의 고혼과 충신들의 넋을 축제로 승화시킨 영월의 대표적인 향토문화제이다. 1967년에 \"단종제\"라는 이름으로 시작된 이 축제는 1990년 제24회 때부터 \"단종문화제\"로 명칭을 바꾸어 현재까지 다양한 체험과 함께 관람객들에게 다가가고 있다. 조선 제6대 단종대왕의 능 장릉이 있는 영월에서 제58회 단종문화제가 2025년 4월 25일(금)부터 27일(일)까지 3일간 개최된다. 올해의 단종문화제는 단종국장, 단종제향, 정순왕후 선발대회, 칡 줄 다리기, 체험행사, 참여행사, 공연행사 등 다양한 행사를 진행한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb52"
  },
  "contentId": "2816928",
  "tripNm": "달빛가득 부평향교",
  "tripCts": "2024 <달빛가득 부평향교>는 병자호란이 끝난 후 새롭게 재건된 향교 속에서 다시 새롭게 맞이 하는 삶을 축하하는 선비들의 잔치로 눈을 사로잡는 포토존, 다채로운 전통체험, 낭만적인 달빛 야외 음악회를 즐기며 향교를 살아 숨쉬는 문화공간으로 향유한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb53"
  },
  "contentId": "1846905",
  "tripNm": "달성 100대 피아노",
  "tripCts": "지역을 대표하는 문화콘텐츠이자 전국 유일무이 콘텐츠로 자리잡고 있는 '달성 100대 피아노'. '달성 100대 피아노'는 1900년 3월 26일 우리나라 최초로 사문진 나루터에 피아노가 유입되었다는 역사적 사실을 바탕으로 스토리텔링하여 매년 개최되고 있는 축제이다. 지역민의 문화 향유 기회 확대를 위해 클래식, 재즈, 대중음악 등 다양한 장르로 구성하며 공연 뿐만 아니라 부대프로그램도 함께 진행하여 볼거리, 즐길거리를 제공하고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb54"
  },
  "contentId": "2392105",
  "tripNm": "달성 대구현대미술제",
  "tripCts": "1970년대 젊은작가들이 기성미술계의 경직성에 도전하며 다양한 미술실험을 펼쳤던 ‘대구현대미술제’의 정신을 계승하여 강정보 일원에서 열리는 현대미술축제이다. 달성 대구현대미술제가 개최되는 장소 강정은 1977년 ‘제3회 대구현대미술제’ 당시, 역대 최대규모인 200여명의 작가가 참여한 한국최초의 집단적 이벤트가 펼쳐진 장소로 그 의의를 가진다. 오늘날의 강정은 금호강과 낙동강이 만나는 지정학적 위치와 ‘동양 최대 수문’ 이라 불리는 강정보, 세계적인 건축가 하니 라시드가 디자인한 기하학적 디자인의 디아크 등 다양한 지역적 사회적 요소들이 갖추어져 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb55"
  },
  "contentId": "3114574",
  "tripNm": "달천예술창작공간 제4기 입주작가 프리뷰전",
  "tripCts": "신건우, 원예찬, 이향희, 장동욱, 조현수, 현수하로 구성된 6인의 달천예술창작공간 제4기 입주작가를 지역사회에 소개하는 프리뷰 전시이다. 타이틀 <시나브로>는 ‘모르는 사이에 조금씩 조금씩’을 뜻하는 순우리말로, 6명의 예술가들이 낯설고 변화된 작업 환경에서 복잡한 감정을 도화선 삼아 침전해 있는 무한한 가능성을 시각적 언어로 담아낸 예술의 장으로 마련하고자 한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb56"
  },
  "contentId": "506480",
  "tripNm": "담양 대나무축제",
  "tripCts": "담양 대나무축제는 푸른 대나무숲이 반기는 봄, 자연과 조화로운 삶을 느낄 수 있는 특별한 축제다. 싱그러운 대나무의 숨결 속에서 다양한 문화 공연, 전통 체험, 자연 친화적인 프로그램을 즐길 수 있다. 축제장을 가득 채운 바람 소리와 함께 걷다 보면, 대나무의 생명력과 그 속에 깃든 담양의 역사와 문화를 만날 수 있다. 가족, 연인, 친구들과 함께 대나무의 멋과 여유를 느끼며 지속 가능한 자연의 가치를 되새기는 시간. DaeNaMoo 숨결이 머무는 이곳에서 미래를 향한 바람을 함께 맞이한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb57"
  },
  "contentId": "3335479",
  "tripNm": "당진 문화유산 야행",
  "tripCts": "사계절 아름다운 천년 방죽 합덕제 일원에서 당진 문화유산 야행이 펼쳐진다. 해가 진 후, 과거로 떠나는 문화유산 기행의 테마로 8야(夜) 프로그램으로 구성되었다. ‘밤에 비춰보는 문화유산’ 야경(夜景), ‘밤에 걷는 거리’ 야로(夜路), ‘밤에 보는 공연 이야기’ 야설(夜說), ‘밤에 듣는 역사 이야기’ 야사(夜史), ‘밤에 보는 그림’ 야화(夜畵), ‘음식 이야기’ 야식(夜食), ‘밤에 만들어지는 시장’ 야시(夜市), ‘문화유산에서의 하룻밤’ 야숙(夜宿) 등이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb58"
  },
  "contentId": "2758030",
  "tripNm": "당진해나루황토고구마홍보판촉행사",
  "tripCts": "건강한 황토와 서해안의 해풍을 맞고 자란 황토고구마의 생산지인 당진에서 2024 당진 해나루 황토고구마 홍보판촉행사를 개최한다. 가족과 함께 연인과 함께 행복한 추억과 다양한 체험을 할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb59"
  },
  "contentId": "391883",
  "tripNm": "대관령눈꽃축제",
  "tripCts": "30년 전, 대한민국 겨울의 중심 ‘대관령’의 청년 여럿이 모여 눈꽃축제를 만들었다. 1993년 시작된 ‘대관령눈꽃축제’는 전국에서 가장 먼저 탄생한 겨울축제로 30여 년의 역사를 자랑한다. 겨울철 비수기를 이겨내고 지역경제 활성화와 주민화합을 목표로 해마다 개최되고 있으며, 많은 관광객이 찾는 축제로 발전하였다. [눈동이와 함께 즐기는 눈꽃여행]을 주제로 펼쳐지는 올해 축제는 평창군의 마스코트인 ‘눈동이’와 함께 평창군의 겨울을 즐기는 테마로 구성되었다. 평창의 자연을 담은 눈조각과 겨울철 대관령의 모습을 그려낸 얼음조각, 아이들이 즐기기 좋은 다양한 체험행사를 대폭 늘린 ‘2025 대관령눈꽃축제’에서 겨울철 최고의 즐거움을 경험할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb5a"
  },
  "contentId": "2396313",
  "tripNm": "대구 문화유산 야행",
  "tripCts": "대구 문화유산 야행은 가족, 친구, 연인들이 한 여름밤 경상감영 관찰사의 기억이 남아있는 경상감영공원 일원을 거닐며 아름다운 조명과 조형물을 감상하며 야경(夜景), 야사(夜事), 야설(夜設), 야식(夜食), 야시(夜市), 야화(夜畵), 야로(夜路), 야숙(夜宿) 등 8종류 20여개의 다양한 프로그램을 즐길수 있는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb5b"
  },
  "contentId": "2551152",
  "tripNm": "대구 수제맥주 페스티벌",
  "tripCts": "매년 6월, 대구를 대표하는 수변 명소 수성못 상화동산에서 개최되는 대구수제맥주페스티벌 2025는 전국의 맥주 애호가와 관광객을 사로잡는 여름 대표 축제이다.\n올해 페스티벌에는 전국을 대표하는 수제맥주 양조장과 해외 6개국 수제맥주 브랜드를 포함한 총 25개 브루어리가 참가해, 약 120여 종의 다양한 수제맥주를 선보입니다. 참가자는 각기 다른 풍미와 개성을 지닌 맥주를 시음하며 국내외 수제맥주의 트렌드를 한눈에 경험할 수 있다.\n또한, 대구를 대표하는 막창, 그리고 치킨, 푸드트럭, 핑거푸드 등 수제맥주와 완벽하게 어울리는 다양한 먹거리가 함께 구성되어 맥주와 푸드 페어링을 즐기는 미식 축제로도 자리매김하고 있다.\n3일간 이어지는 메인 무대에서는 락, 발라드, 댄스팀 공연, DJing 등 장르를 넘나드는 라이브 퍼포먼스가 펼쳐져 관람객에게 풍성한 볼거리와 즐길 거리를 제공합니다. 수변 경관 속 잔디밭에서 맥주를 즐기며 여유로운 음악을 감상할 수 있는 이색적인 축제 경험을 선사한다.\n특히, 외국인 관람객 비중이 높은 대구 지역 대표 글로벌 축제로 자리잡으며, 지역을 넘어 국제적인 문화 교류의 장으로 확대되고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb5c"
  },
  "contentId": "2826992",
  "tripNm": "대구데이 페스티벌",
  "tripCts": "대구데이페스티벌은 대구의 다양한 문화를 7가지 주제(볼거리, 먹거리, 놀거리, 팔거리, 잠잘거리, 탈거리, 느낄거리)로 나누고 주제별로 공연, 전시, 체험, 판매 등 다양한 세대들이 공감하는 차별화된 콘텐츠로 구성하여 대구의 정체성을 알리고 지역의 관광산업 활성화 및 문화산업발전에 기여하고자 기획된 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb5d"
  },
  "contentId": "2877219",
  "tripNm": "대구메이커페스타",
  "tripCts": "메이커 시티 대구에서 누구나 쉽게! 재밌게! 메이커 문화를 접할 수 있는 활동으로 만드는 즐거움을 느끼고 창의적이고 혁신적인 활동을 통해  상상을 현실로 만든다. 메이커페스타는 대구의 초중고등학교와 전문 기관인 스페이스, 기업기관들이 참여하여 다채롭고 다양한 체험과 문화를 만드는 시민형 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb5e"
  },
  "contentId": "2375382",
  "tripNm": "대구앞산축제",
  "tripCts": "한국관광 100선에 선정된 도심 속 힐링 공간인 ‘앞산’에서 펼쳐지는 대구 남구 대표축제이다. 더욱 화려해진 무대와 다양한 프로그램으로 앞산의 진정한 매력을 알린다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb5f"
  },
  "contentId": "506516",
  "tripNm": "대구약령시한방문화축제",
  "tripCts": "약령시 개장 367년의 역사와 전통을 지닌 한방문화를 기반으로 한 축제프로그램을 통해 과거와 현대를 잇고, 지역을 대표하는 전통문화축제이다. 한방문화의 가치 재조명과 지속 가능한 축제 운영을 핵심으로 타임슬립 요소를 결합한 다양한 프로그램을 통해 방문객들의 참여를 유도하고 나아가 대구약령시 전통문화자원을 관광 상품화 하여 대구약령시 상권 활성화에 기여하고자 한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb60"
  },
  "contentId": "1801011",
  "tripNm": "대구치맥페스티벌",
  "tripCts": "대구치맥페스티벌은 대구를 대표하는 여름 문화관광축제로, ‘치킨’과 ‘맥주’를 결합한 국내 최대 규모의 식음 축제이다. 2013년 처음 개최된 이후 누적 관람객 100만 명 이상을 유치하며, 지역 경제 활성화는 물론 대구의 글로벌 브랜드 가치 제고에도 크게 기여해왔다. 단순한 식음 축제를 넘어 공연, 전시, 체험, 기업 홍보, 글로벌 교류 등 다양한 프로그램을 통해 관람객에게 풍성한 즐길 거리를 제공하고 있으며  2025년 대구치맥페스티벌은 7월 2일부터 6일까지 닷새간 두류공원 일원에서 개최된다. 메인 행사장인 2.28 자유광장은 물놀이와 일렉트로닉 음악이 결합된 워터 콘서트 테마로 꾸며지며, 360도 중앙 무대도 새롭게 도입된다. 그리고 ‘대프리카 워터피아’, ‘블러드 호러 클럽’ 등 다양한 테마 공간이 조성되며, 유명 아티스트와 협업한 조형물 및 포토존을 통해 축제 분위기를 한층 더할 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb61"
  },
  "contentId": "2952467",
  "tripNm": "대덕물빛축제",
  "tripCts": "대전의 대표관광지 대청호에 빛경관을 조성하고 공연, 전시, 체험을 연계하는 대덕구 대표 축제이다. \n주요 프로그램으로는 인기뮤지션 참여 뮤직페스티벌, 루미페스타 점등식, 프린지무대 공연, 효콘서트 등이 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb62"
  },
  "contentId": "3363436",
  "tripNm": "대덕힐링뮤직콘서트",
  "tripCts": "대덕구가 주최하고, 대덕문화관광재단에서 주관하는 대덕힐링뮤직콘서트-제2회대덕예술난장축제는 클래식공연, 합창, 뮤지컬 등 다양하고\n풍성한 볼거리를 제공하여 시민과 관광객 모두가 즐길 수 있는 축제이다. 또한 가족단위 등 다양하게 즐길 수 있는 문화예술체험프로그램과 놀이존, 푸드존이 구성되어 운영된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb63"
  },
  "contentId": "3019716",
  "tripNm": "대장경기록문화축제",
  "tripCts": "대장경기록문화축제는 세계 유산 팔만대장경의 역사와 가치를 알리고 다양한 기록문화를 전파하기 위한 행사로, 올해는 특별히 야간개장을 실시함에 따라 저녁에도 경관조명과 함께 축제를 즐길 수 있게 되었다.주요 행사로는 ‘뉴진스님과 함께하는 EDM 페스티벌’ 및 ‘스타강사 심용환의 기록문화 토크쇼’가 진행될 예정이며, 나만의 대장경 만들기, 한지 무드등 만들기, 대장경 알림이, 대장경서당 의상체험, 가족사진 스냅 촬영 등 아이들이 학습과 놀이를 동시에 즐길 수 있는 많은 체험 프로그램이 준비되어 있다. 이 외에도 마술, 저글링, 버블 공연 등이 5일 동안 계속된다.\n\n대장경테마파크의 대표 프로그램인 도예체험, 가훈쓰기, VR체험, 5D영상 관람, 미디어아트 전시 등은 축제 기간에도 평소처럼 계속해서 체험 가능하다. 아울러, 팔만대장경전국예술대전 입상작품이 10월 22일부터 10월 26일까지 대장경테마파크 기록문화관에서 전시되며, 축제 기간을 전후로 테마파크 곳곳에서 가을꽃 전시도 함께 이루어질 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb64"
  },
  "contentId": "2990597",
  "tripNm": "대전 0시 축제",
  "tripCts": "대전 0시 축제’는 ‘잘 있거라 나는 간다~대전발 0시 50분~’이라는 추억의 대중가요 ‘대전 부르스’를 모티브로 한 축제이다. 대전이 가진 모든 재미를 꺼지지 않게 지속시킨다는 의미의 ‘잠들지 않는 대전 꺼지지 않는 재미’라는 축제의 캐치프레이즈를 필두로, 대한민국을 넘어 세계인이 함께 즐기는 글로벌 축제를 목표로 한다. 대전 0시 축제는 ‘시간여행 축제’라는 차별화된 주제를 바탕으로 대전역에서 옛충남도청까지 중앙로 1km 구간을 차없는 거리로 운영하며 구역마다 대전의 과거와 현재, 미래를 만날 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb65"
  },
  "contentId": "3113001",
  "tripNm": "대전 동구동락 축제",
  "tripCts": "교통의 중심인 대전역 뒷편 동광장 및 대동천 일원에서 즐기는 도심형 문화관광축제이다. 동구의 정체성을 담은 주제공연, 수상무대, 세계의 음식과 야간경관거리, 소제동 스탬프 투어, 공연 및 경연 프로그램, 체험프로그램 등을 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb66"
  },
  "contentId": "2770434",
  "tripNm": "대전 빵 축제",
  "tripCts": "전국 빵빵곳곳, 빵에 진심인 대전이 준비한 빵잼 축제로 빵ZIP컬렉션, 빵 만들기 체험, 감성 뮤직페스티벌, 레크레이션, 빵 클라이밍 등 행사 기간 동안 열린다. 대전지역 70여개의 유명 빵집 및 전국 유명 빵집들을 한 자리에서 만나 볼 수 있다. 더욱 빵빵하게 돌아온 \"2024 대전 빵 축제\" 10m 대형 빵 커팅 포퍼먼스, 빵들벨을 울려라, 빵 크레인 이벤트, 스트릿 댄스팀 독특크루, 전세계 1위 비트박서 실력파 어쿠스틱 밴드, 꿈씨패밀리 포토존 등이 열린다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb67"
  },
  "contentId": "2488086",
  "tripNm": "대전 서구 아트페스티벌",
  "tripCts": "도심 속에서 펼쳐지는 빛과 문화예술의 항연 2024 대전 서구 아트페스티벌이 10월11일부터 13일까지 3일간 개최된다. 올해로 8회째를 맞는 대전 서구 아트페스티벌은 \"色다른 예술, 대전 서구로 향하다 \"라는 주제로, 최신트렌드를 반영하고 다양한 문화예술 프로그램으로 구성한 문화예술축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb68"
  },
  "contentId": "3352431",
  "tripNm": "대전 특수영상영화제",
  "tripCts": "영화, 드라마, 광고 등 장르의 구분없이 CG, VFX, 특수촬영, 분장, 미술 등 과학적연구와 기술개발을 통해 진보된 시각효과를 구현한 아트테크니션 및 배우를 발굴, 시상하고 상영회, 심포지움 등 다양한 프로그램을 통해 융복합 특수영상 산업의 다양한 가능성을 전한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb69"
  },
  "contentId": "2618730",
  "tripNm": "대전ART마임페스티벌",
  "tripCts": "대전ART마임페스티벌은 2009년 제1회 축제 슬로건 '지역문화예술운동확산'을 시작으로 민간예술단체 주도의 독립적 예술축제로 16회째 이어져 오고 있다. 마임을 중심으로 ‘몸’이 가지는 무한의 가치를 예술과 문화의 언어로 풀어내고자 다양한 시도의 축제 진화를 거듭해오고 있다. 2024년 제16회 대전ART마임페스티벌은 각각의 개성과 색채를 가진 3개의 주 프로그램으로 진행 된다. < 개막프로그램 '마임대전', ‘Space of Peace' >는 대전의 근대건축문화유산에서 실험적이고 독창적인 창작 마임, 몸짓 기반 공연, 국제교류 공연 등을 진행한다. < 축제프로그램 '대전에 美친! 마임' >은 '원도심 곳곳을 누벼라', '곳곳이축제' 등으로 원도심 거리 일대를 각양각색의 마임으로 수놓을 예정이다. < 특별프로그램 'AHA!몸 예술치유 >는 '몸의 인문학/ 토크콘서트'로 몸-마임예술-치유와의 접점을 만들어 일상과 연결되는 축제로 다가간다. 마임에서 ‘몸’은 단지 언어적 기능 대신 표현되는 것 이상으로 몸 그 자체의 생명력을 길러내는 행위이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb6a"
  },
  "contentId": "141918",
  "tripNm": "대전사이언스페스티벌",
  "tripCts": "대전사이언스페스티벌은 올해로 제27회째를 맞는 대한민국 대표 과학축제이다. 미래과학기술의 현재와 미래를 체험할 수 있는 과학과 문화가 융합된 축제로서, 과학수도 대전과 대덕연구개발특구의 우수한 과학문화를 향유할 수 있다. 신기술이 어우러진 개막행사를 비롯해, AI·로봇·드론·메타버스 등 과학기술 전시체험과 과학 경진대회, 과학자 버스킹 강연 등을 진행한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb6b"
  },
  "contentId": "3429922",
  "tripNm": "대전시립연정국악단 토요국악",
  "tripCts": "전통음악부터 창작음악까지, 악[樂]ㆍ가[歌]ㆍ무[舞]를 골고루 맛볼 수 있어 보는 내내 지겨울 틈이 없는 대전시립연정국악단의 시그니처 공연 <토요국악>! 단 한 번의 무대에서 전통의 정수를 맛볼 수 있는 무대가 주말마다 펼쳐진다. 매월 둘째 주에는 궁중과 민중에서 행해지던 아름답고 고즈넉하며 흥겨운 전통 국악을! 매월 넷째 주에는 성악, 무용 등 장르를 특화한 프로그램과 새롭게 창작된 흥미로운 국악 등 주제가 있는 프로그램으로 국악의 다양성과 재미를 경험할 수 있다. 매 공연마다 친절한 사회까지 곁들여져 국악에 대한 장벽을 한층 더 낮추어 남녀노소 모두 함께 즐기기에 최적의 공연! 사시사철 변화하는 한밭수목원의 경치와 함께 화평하고 아정한 우리 음악으로 주말의 여유를 만끽해보자.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb6c"
  },
  "contentId": "3114341",
  "tripNm": "대전시민천문대 별축제",
  "tripCts": "대전시민천문대의 대표 행사로 14회째를 맞고있는 별축제는 과학체험을 비롯헤서 문화와 예술이 어우러진 종합 별축제이다. 전국 천문우주과학관이 참여하는 과학체험부스와 주,야간 천체망원경을 이용한 천체관측이 진행되고 야외에서 돔영상을 체험하는 돔영상관 상영, 대형 태양계 행성 및 달모형풍선을 배경으로 포토존운영 등 다양한 과학체험을 즐길 수있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb6d"
  },
  "contentId": "2739974",
  "tripNm": "대전청년주간",
  "tripCts": "대전의 대표 청년 축제로, 청년이 주인공이 되어 즐기고, 청년 문제에 대한 의제를 확산하는 자리이다.  \n청년들의 참여를 바탕으로 다양한 문화공연과 재미를 선사해 청춘의 찬란한 순간들을 찾아내고, 청년세대에 대한 지역사회 내 공감대를 형성하고자 한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb6e"
  },
  "contentId": "2867330",
  "tripNm": "대전한우숯불구이축제",
  "tripCts": "충청도 각 지역을 대표하는 한우집합소 이다.  대전 VS 아산 VS 당진 이 세지역의 한우를 대전 시민들에게 검증 받는 자리이며 각 지역 축산농가를 돕기 위한 한우소비촉진 할인찬매행사이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb6f"
  },
  "contentId": "981658",
  "tripNm": "대전효문화뿌리축제",
  "tripCts": "*하기 축제 내용은 전년도(2024년) 축제 내용으로, 2025년도 축제 내용은 업데이트 중에 있습니다.*<br><br>대전효문화뿌리축제는 천혜의 자연환경 속에 위치한 뿌리공원, 한국족보박물관, 효문화마을, 효문화진흥원을 아우르는 효문화 인프라로 효의 가치와 의미를 경험하며 자신의 뿌리를 찾아보는 축제이다. 전국에 어르신과 청소년, 그리고 3대가 함께 어울리며 즐길 수 있는 축제의 장이 되어 전국에 효 실천 문화 확산 계기를 마련한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb70"
  },
  "contentId": "3423610",
  "tripNm": "대정 동일 해넘이축제",
  "tripCts": "서귀포시 대정읍 동일리는 돌고래가 자주 출몰하기로 유명하고, 제주에서 해가 가장 늦게 뜨고 지며, 바다로 지는 해가 아름다운 마을이다.\n12월 31일, 한 해의 마지막 날 아름다운 석양과 함께 마무리를 짓고, 다가오는 새해의 무사안녕을 비는 일몰 축제가 열린다. \n주민과 따뜻한 음식을 나누고, 해 질 녘 해변을 배경으로 달집태우기를 즐길 수 있는 축제이다. 붉게 물드는 수평선과 그 위로 사라지는 달집들만 바라보아도 한 해를 보내는 시간을 가지기에는 부족함이 없다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb71"
  },
  "contentId": "3067459",
  "tripNm": "대천겨울바다사랑축제",
  "tripCts": "바다, 빛 그리고 사랑이라는 주제로 대천겨울바다의 밤하늘을 아름답게 수놓을 빛 조명과, 연인과 가족들을 위한 다양한 체험 프로그램을 운영중이다\t.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb72"
  },
  "contentId": "2591747",
  "tripNm": "대청호 벚꽃 축제",
  "tripCts": "2025년 대청호 벚꽃축제 「대청호 그린 피크닉」은 대청호 벚꽃길을 중심으로 전국 단위의 관광지로의 도약을 위한 환경·생태 축제이다. 주요 프로그램으로는 평일 디제잉 및 주말 지역예술인 및 청년 밴드로 구성된 벚꽃 버스킹 무대와 피크닉 세트 대여 및 피크닉을 즐길 수 있는 피크닉존, 대청호의 다양한 생태 관광 자원을 체험할 수 있는 대청호 그린 스탬프 투어, 벚꽃과 관련된 다양한 만들기 체험 및 상품들을 구매할 수 있는 체험&플리마켓 존 등으로 구성되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb73"
  },
  "contentId": "2952027",
  "tripNm": "대한민국 과학기술축제",
  "tripCts": "과학의 달 4월, 대한민국 대표 과학축제, \"대한민국 과학기술축제\"가 개최된다. 이번 축제는 과학기술문화 체험 중심의 ‘대한민국 과학축제’와 국가전략기술 분야 연구성과 전시 중심의 ‘대한민국 과학기술대전’, 과학과 지역·엔터를 융합한 ‘대전사이언스페스티벌’ 등 3개 행사가 통합 개최된다. 올해는 “과학기술의 엔진, 호기심을 깨우다 ”를 주제로 대중의 ‘과학적 호기심’을 깨울 수 있는 개막식, 강연, 공연 등의 다채로운 프로그램이 준비되어 있으며, 정부출연연구소, 과학기술원, 과학관, 기업, 민간단체 등 다양한 주체가 운영하는 전시·체험 프로그램도 경험할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb74"
  },
  "contentId": "2019366",
  "tripNm": "대한민국 국제해양레저위크",
  "tripCts": "KIMA WEEK 는 대한민국의 신성장 동력으로 주목받는 해양레저 산업의 기반조성과 해양레저 문화확산 그리고 해양관광활성화를 실현하고자 기획된 글로벌 해양문화축제다. 2013년부터 개최되고 있는 KIMA WEEK는 부산광역시가 주최하고 (사)한국해양레저네트워크가 주관하고 있으며, 광안리해수욕장에서 진행하는 키마비치 이벤트 존 운영, 해양레저체험페스티벌 및 해양레저대회 등을 진행한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb75"
  },
  "contentId": "638576",
  "tripNm": "대한민국 국향대전",
  "tripCts": "가을과 겨울 정취를 만끽할 수 있는 경관연출과 대형트리, 종소리 게이트, 마법의성 및 9층탑 등 대형 국화 기획 작품과 매년 다양한 국화분재 작품이 전시되어 환상적인 분위기를 연출한다. 행사장에는 친환경 농산물이 전시 판매되고 있으며, 어린이들이 좋아하는 캐릭터 국화작품 전시, 동물숲 포토존, 전통민속놀이 체험, 축제 분위기에 어울리는 문화예술공연 등 다양한 체험과 즐길거리가 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb76"
  },
  "contentId": "3380198",
  "tripNm": "대한민국 김장김치축제",
  "tripCts": "김치는 우리민족의 오랜 역사와 함께해온 소중한 문화유산이다.\n제1회 대한민국 김장김치축제를 통해 김치의 깊은 맛과 다양한 조리법을 함께 나누고, 우리 전통 음식의 소중함을 되새길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb77"
  },
  "contentId": "2550194",
  "tripNm": "대한민국 독서대전 김포",
  "tripCts": "국내 최대 독서문화축제인 대한민국 독서대전이 2025년 김포에서 개최된다. '책으로 새로고침'이라는 슬로건 하에 '새로 알다, 새로 잇다, 새로 심다, 새로 펴다'의 가치와 비전을 담아 강연, 체험, 전시, 공연 등 연간 6개 분야 약 170여개의 독서·출판·문화 분야의 다양한 프로그램이 운영될 예정이다. 2025년 3월 13일(목) '책의 도시' 선포식을 시작으로 독서·출판·도서관·서점 관련 단체들과 협력해 지역 독서문화를 활성화하는 참여 독서프로그램을 연중 실시하고, 9월 19일(금) ~ 9월 21(일), 3일간 김포한강중앙공원, 장기도서관, 라베니체 수로 등에서 책과 연관된 공연·강연·체험·학술포럼 등 다채롭고 차별화된 독서문화 행사를 선보일 예정이다.\n또한 대한민국 독서대전 홍보대사로 가수 겸 저자인 양희은씨가 위촉되어 올 한해 많은 국민들이 독서의 즐거움을 깨닫고 책을 읽을 수 있도록 함께 활동할 예정이다. \n대한민국 독서대전 김포는 지식과 지혜의 풍요로움을 나누는 책의 도시로서 대한민국 국민 모두가 독서시민으로 거듭날 수 있는 축제의 장을 만들고자 한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb78"
  },
  "contentId": "2821859",
  "tripNm": "대한민국 상생 K-POP 콘서트 with 춘천 2024세계태권도주니어선수권대회",
  "tripCts": "지역소상공인 살리는 상생콘서트 <대한민국 상생 K-POP 콘서트 with 춘천 2024세계태권도주니어선수권대회>가 10월 3일 춘천송암스포츠타운 보조경기장 내 특설무대에서 진행된다. 지역 영수증으로 콘서트도 보고 지역소상공인 살리는 상생 콘서트를 통해 작은 나눔을 실천해보자. 남녀노소 모두가 즐길 수 있는 최고의 라인업을 자랑하는 대한민국 상생 K-POP 콘서트에 초대한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb79"
  },
  "contentId": "2769990",
  "tripNm": "대한민국 우리술 대축제",
  "tripCts": "대한민국 우리술 대축제는 우리술의 가치와 우수성을 알리는 국내 최대의 전통주 행사이다.\n전국의 다양한 우리술을 한 자리에서 만날 수 있으며, 매년 다채로운 소비자 체험 프로그램을 경험할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb7a"
  },
  "contentId": "2657111",
  "tripNm": "대한민국 청년미술축제: 아트그라운드 서울",
  "tripCts": "'대한민국 청년미술축제 : 아트그라운드 서울'은 다양하고 폭넓은 장르의 미술 작품을 시민들에게 소개하고 예술가와 관람객의 능동적인 소통을 기반으로 한 전시를 기획하여 본질적으로는 작가들의 작품활동 환경 개선과 서울 시민의 문화적 소양 증대, 작품 향유로 인한 다양한 긍정적인 효과를 꾀하기 위해 기획되었다. 유명세를 떠나 질적으로 훌륭한 여러 청/장년 아티스트의 작품 전시와 더불어 멘토링 프로그램, 아티스트 토크, 관람객 참여 프로그램 등으로 작가, 관람객 등 함께 모두가 어울려 즐길 수 있는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb7b"
  },
  "contentId": "2412052",
  "tripNm": "대한민국 청년의 날",
  "tripCts": "대한민국 최초 청년을 위한 자발적 참여형 종합축제, 대한민국 청년의 날은 국회사무처 소관 사단법인 청년과미래에서 2016년부터 법정기념일 지정을 위해 준비해온 청년의 날이, 법정기념일로 지정되었다. 흥미진진한 프로그램들로 청년들의 심장을 뛰게해줄 [2024 제8회 대한민국 청년의 날 축제]를 기대할 수 있다. 2024년 9월 21일 토요일, 22일 일요일 난지 한강공원 젊음의광장에서 2024 제8회 대한민국 청년의 날이 개최된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb7c"
  },
  "contentId": "3302702",
  "tripNm": "대한민국 펫캉스",
  "tripCts": "반려동물 인구1500만시대, 반려동물과 함께하는 여가산업과 관광산업 시장이 활성화 추세이다. 경상북도와 구미시 후원으로 진행되는 해당 축제는 구미시 동물정책사업 홍보와 다양한 반려동물 콘테츠 개발을 위한 자리로 반려견, 반려묘 뿐 아니라 파충류, 양서류 등 다양한 반려동물을 위한 공간이 마련된다. 유기동물 입양 캠페인을 통한 사회적 문제 해결은 물론 펫 산업 관련기관 및 업체 등이 참여, 반려인을 위한 행사이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb7d"
  },
  "contentId": "3343831",
  "tripNm": "대한민국AI국제영화제(KAIFF)",
  "tripCts": "‘AI가 선사하는 새로운 기회’를 주제로 생성형 AI를 활용한 영상 콘텐츠 창작을 지원하고 AI 시대에 콘텐츠 창작의 길과 상생 발전 가능성을 모색하는 행사이다. 상회부터 컨퍼런스까지 AI영상 제작과 관련된 다양한 프로그램이 진행될 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb7e"
  },
  "contentId": "3380134",
  "tripNm": "대한민국은 공연중",
  "tripCts": "올해 처음 선보이는 〈2024 대한민국은 공연중〉은 공연 최성수기인 10월에 열리는 주요 공연예술 행사와 전국 곳곳에서 진행되는 공연을 연계하여 소개하는 통합 공연예술축제이다. 국립극장, 예술의전당, 명동예술극장, 청와대, 서계동 옛 국립극단 터에서 대표 공연을 선보이며, 주요 공연예술 행사인 서울아트마켓, 서울국제공연예술제, 웰컴대학로 등 국내외 공연예술 및 공연관광 분야를 확인할 수 있다. 더불어 전국 문예회관과 공연장에서 진행하는 다양한 공연을 대한민국은 공연중 공식 누리집에서 확인할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb7f"
  },
  "contentId": "3399285",
  "tripNm": "대한민국이 한우먹는날",
  "tripCts": "11월 1일은 대한민국이 한우먹는날'은 1년 중 한우를 가장 저렴하게 구매할 수 있는 날이다.\n2008년 한우의 날 제정 선포문에 따르면, '한우'가 최고, 제일, 으뜸이라는 뜻을 담아 1년중 1자가 세 번 겹친 11월 1일을 한우의 날로 선포했다. \n특히 이번 행사는 강원특별자치도의 우수한 한우의 홍보 및 소비 촉진 행사이다.\n품질 좋고 맛 좋은 강원한우를 최대 40% 할인된 가격으로 만날 수 있는 특별한 행사로,\n참석자들이 행사장에서 쉬고 즐길 수 있는 공간으로 돗자리와 빈백 존이 운영된다.\n다양한 먹거리 푸드트럭과 플리마켓이 운영되며 음식을 먹거리를 즐길 수 있는 테이블 존도 운영된다.\n각 존은 참석자들의 편의를 위해 파라솔을 이용한 그늘이 형성되어 있다.\n매일 오후 2시 한우 버거 무료 증정행사를 진행한다.\n행사장 내에 한우 부위 맞추기, 탈 만들기, 한우 비누 만들기 체험 등 참석자들이 지루하지 않고 즐겁게 참여할 수 있는 다양한 체험 프로그램들이 운영된다.\n또한 금요일에는 유치원 초청 어린이 뮤지컬과 마술 공연이 진행되며, 지역 대학교 동아리들과 지역 예술인, 지역 외의 실력 있는 공연자들의 공연이 행사 기간 동안 매일 쉬지 않고 진행된다.\n공연은 마술, 보컬, 핑거스타일기타, 성악 등 다양한 장르로 구성된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb80"
  },
  "contentId": "630793",
  "tripNm": "대한민국청소년미디어대전",
  "tripCts": "대한민국청소년미디어대전(이하 KYMF)은 2001년부터 시작하여 24년 역사를 자랑하는 국내 최대 규모의 청소년 미디어 축제이다. 2024년에는 '학교'라는 특별주제로 10월 31일~11월 6일까지 서울특별시청, 청계천 광교갤러리, 시립청소년미디어센터에서 진행된다. 미디어대전은 청소년이 메시지를 가지고 제작한 공익광고, 다큐멘터리, 애니메이션, 영화, 트렌드미디어(MV 등), 사진이라면 출품을 통해 축제에 참여할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb81"
  },
  "contentId": "2554931",
  "tripNm": "댄싱노원 거리페스티벌",
  "tripCts": "<댄싱노원>거리페스티벌 '은 매년 10월초 노원구에서 개최되는 서울 대표 퍼레이드 축제로서, 2013년부터 개최되었던 <노원탈축제>가 2023년부터 '<댄싱노원>거리페스티벌'이라는 새이름으로 올해 2회째 맞이하고 있는 축제이다. 지하철7호선 노원역 일대의 <노해로> 거리에서 펼쳐지는 자유로운 시민참여형 축제이자, 댄싱퍼레이드, 댄싱테마 콘텐츠 등을 비롯한 다양한 경연과 노원구의 지역적 특성에 기반한 프로그램들이 다채롭게 선보이는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb82"
  },
  "contentId": "2756396",
  "tripNm": "덕수궁 밤의 석조전",
  "tripCts": "<덕수궁 밤의 석조전>은 전문 해설사와 함께하는 '석조전 야간 탐방'과 클래식 연주를 들으며 고종이 사랑했던 가배차(커피)와 디저트를 즐기는 '테라스 카페 체험', 대한제국 황실의 이야기를 담은 뮤지컬 공연 관람으로 구성되어 있는 덕수궁 야간 관람 프로그램이다. 2021년 시범 사업을 시작으로 높은 만족도와 호응에 힘입어 2022년 정식 개최되었으며, 2023년부터 반기별로 운영되고 있다. 궁인의 안내에 따라 대한제국 황실의 이야기를 품은 덕수궁 석조전으로 시간 여행을 떠나는 특별한 경험을 선사한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb83"
  },
  "contentId": "3387830",
  "tripNm": "덕정 별빛마을축제",
  "tripCts": "2024 덕정 별빛마을축제'는 국토교통부 선정 덕정 도시재생뉴딜사업의 일환으로 공동체 화합과 지역 상권활성화를 위해 개최되는 축제이다.\n올해 3회째를 맞고 있는 이번 축제는 주민참여형 도시재생 마을축제를 위해 지역 주민들로 구성된 덕정 별빛마을축제위원회에서 주관하게 된다.\n19일 토요일, 오후 2시부터 오후 9시까지 덕정옆 앞 덕정 별빛거리일원에서 진행될 축제에서는 지역단체 및 초청 가수들의 메인무대 공연, 덕정 지역 상인들이 직접 참여해 운영하는 먹거리장터, 아이와 가족들을 위한 흥미롭고 신나는 체험, 별빛 포토존·보물찾기 등 축제를 방문하는 관광객들을 위한 다양한 이벤트가 진행될 예정이다. 특히 덕정 도시재생사업의 주민거점시설로 활용되고 있는‘덕정 상권거점커뮤니티센터’에서는 덕정 마을관리사회적협동조합이 마을카페와 어린이를 위한 와글와글 창의놀이터를 운영할 계획으로 축제 장소를 방문하는 방문객들을 위한 프로그램을 제공할 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb84"
  },
  "contentId": "3018924",
  "tripNm": "도곡 메타세콰이아 로드 페스타",
  "tripCts": "올해 첫 선을 보이는 도곡 메타세콰이아 로드 페스타는 지난 번 개최된 도곡 매‒트로 페스타를 좀 더 확장시키고 그동안 불가능으로 여겨졌던 양재천로에서 행사를 개최함으로서 아름다운 메타세콰이아길을 즐길 수 있는 축제의 장으로 만들기 위하여 기획되었다. 이번 도곡 메타세콰이아 로드 페스타는 마켓 스트리트(프리마켓), 뮤직 스트리트(음악회), 푸드 스트리트(먹거리존), 플레이 스트리트(원데이클래스)와 더불어 인디언 텐트 등을 설치한 힐링 스트리트를 설치하여 축제 속에서도 휴식을 느낄 수 있는 공간까지 구성한다. 마켓 스트리트는 지역 소상공인 및 우수업체와 더불어 강남구 사회적경제기업이 참여한 총 32개 업체가 참여하여 다양한 물품을 선보이며, 이찬오 셰프를 포함한 관내 요식업 종사자로 구성된 푸드 스트리트를 구성한다.\n그리고 짚공예 및 고추장 만들기 등 도시에서는 체험하기 힘들었던 다양한 테마의 프로그램과 더불어 환경을 생각하는 업싸이클링 공예, 그리고 각종 직능단체 들이 펼치는 체험과 나눔의 장도 펼쳐진다. 마지막으로 가을의 축제 분위기에 어울리는 테이, 알리 등 다양한 장르의 가수들이 출연한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb85"
  },
  "contentId": "3348064",
  "tripNm": "도깨비난장",
  "tripCts": "예술인들이 만들고 이어가는 제20회 울산 민족예술제 도깨비난장이 개최된다. 이곳저곳에서 살아가던 도깨비들이 한곳으로 모이면 비밀의 문이 열린다는 컨셉으로 도깨비난장을 기획하였다. 도심 속 깨어나는 비밀의 문에서 열리는 공연과 체험프로그램들이 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb86"
  },
  "contentId": "2725188",
  "tripNm": "도봉옛길 문화제",
  "tripCts": "‘도봉옛길 문화제’는 서울 도봉구의 대표적 문화유산인 ‘도봉옛길’의 역사·문화적 가치를 알리고 지역주민의 일상에서 지역문화예술을 향유할 수 있도록 마련된 지역 문화제다. 도봉옛길은 조선시대 수도 한양과 한반도 각지를 잇는 6개의 대로(大路) 중 두번째인 경흥대로(慶興大路)의 도봉구 구간을 지칭한다. 조선 태종 대 함흥차사, 세종 대 4군 6진으로 출정했던 군대, 북어와 북포를 가득 멘 보부상 등 과거 수많은 사람들이 부푼 꿈을 안고 이 길을 걸었다. 예로부터 호랑이는 풍요 기원과 벽사의 상징으로 여겨졌다. 제5회 도봉옛길 문화제 \"어? 흥(興)!\"은 도봉옛길 문화제의 호랑이 마스코트 '패랑이'와 호랑이 울음소리를 연계하여 지역주민의 액운 타파와 축원, 활기의 메시지를 전달하는데 집중하였다. 도봉옛길 에피소드 연극형 게임 '도봉옛길 야행(夜行)', 지역문화예술인과 함께하는 ‘도봉옛길 노래마당’, 도봉필하모닉오케스트라의 연주회 ‘흥얼흥얼’, 도봉산 호랑이와 도봉옛길 이야기를 담은 기획공연, 도봉옛길 거리행렬 예술상단과 함께 하는 행진 ‘도봉옛길 거리행렬’, 문화해설과 함께 하는 도봉옛길 도보여행 ‘도봉옛길 문화탐방’, 기획전시 및 체험 프로그램 등으로 꾸린 \"어? 흥(興)!\"은 지역주민의 액운을 물리치고 행복이 들어오길 바라는 축제다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb87"
  },
  "contentId": "2601242",
  "tripNm": "도봉한글잔치",
  "tripCts": "세종의 한글 창제 이후 우리 민족의 언어로 사용되던 한글은 1894년 갑오개혁 이후 정식으로 나랏말이 되었다. 근대화에서 일제강점기 그리고 해방 이후까지 나랏말이 된 한글을 지키고 누리며 회복하는 역사를 담은 도봉한글잔치를 개최한다. 한글 창제에 도움을 준 세종대왕의 따님, 정의공주는 도봉구 방학동에 잠들어 있다. 매년 한글날, 정의공주와 한글을 기념하여 원당샘공원에서 열리는 '도봉한글잔치'는 도봉구의 대표적 지역문화축제로 자리 잡았다. 정의공주와 훈민정음을 지켜낸 전형필, 한글 노래를 작사하고 우리의 민족의 얼을 연구한 정인보 등 한글을 만들고, 지키고, 누리는 도봉구 역사 인물들과 지역 주민이 함께 만들어가는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb88"
  },
  "contentId": "3000328",
  "tripNm": "도산별과대전",
  "tripCts": "도산별과란 정조임금께서 퇴계선생 사후 222년 되던 해인 1792년(정조 16)에 각신 이만수를 보내서 도산서원에서 치제하게 한 뒤에 선생을 추모하는 뜻에서 그곳에서 과거시험을 치르게 했던 역사적 사실을 말한다.<br>\n퇴계선생의 학덕과 유업을 기리고 영남의 인재선발을 위해 실시된 영남 유일의 특별과거시험인 '도산별과'의 가치를 조명하고, 도산별과 행사를 통해 세대 간의 소통 문화를 만들고자 한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb89"
  },
  "contentId": "3093268",
  "tripNm": "도서관의 날 · 도서관주간",
  "tripCts": "2021년 도서관법 개정으로 도서관에 대한 국민의 이해와 관심을 높이고 이용을 촉진하기 위하여 매년 4월 12일을 도서관의 날로, 그로부터 1주간을 도서관주간으로 지정하였다. 2023년 첫번째 도서관의 날을 기념하였으며 2025년 세 번째 도서관의 날을 맞이하며 1964년 이래 한국도서관협회가 주도하여 추진하였던 도서관과 독서문화 캠페인 도서관주간은 올해로 61회를 맞이했다. 도서관 이용 활성화를 위해 2025년 4월 10일~18일까지 국립중앙도서관과 전국 도서관에서 국제회의, 기념식, 강연, 체험행사 등 다양한 프로그램이 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb8a"
  },
  "contentId": "2991731",
  "tripNm": "도시캠핑대전",
  "tripCts": "캠핑박람회와 캠핑축제를 동시에 즐길 수 있는 2025 도시캠핑대전이 올해로 제 3회를 맞이하고 있다. 대전컨벤션센터 제 2전시장에서 열리는 박람회는 더 많은 업체가 참여하여 캠핑의 최신 트랜드와 캠핑용품들을 한눈에 볼 수 있고, 한빛광장에서는 다채로운 캠핑관련 행사 및 먹거리도 만나 볼 수 있다.\n특히, 6월 6~8일간 개최되는 본 축제기간 이전에 5월 30일부터 한빛광장에서 진행되는 \"도시캠핑대전맥주축제 캠펍\"에서는 캠핑 먹거리, 캠핑체험 등을 미리 경험할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb8b"
  },
  "contentId": "3495394",
  "tripNm": "독립출판 북페어 전주책쾌",
  "tripCts": "전주책쾌는 전국의 독립출판 창작자, 출판사, 책방이 한데 모여 신작을 선보이고 홍보·판매하며, 다양한 독립출판 관련 강연, 전시, 체험, 이벤트 등을 만나볼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb8c"
  },
  "contentId": "1726052",
  "tripNm": "독일마을 맥주축제",
  "tripCts": "독일마을 맥주축제는 1960년대부터 70년대까지 우리나라 경제발전에 이바지한 파독 광부, 간호사들의 보금자리인 독일마을에서 열리는 이색적인 축제이다. 세계 3대 축제라 불리우는 독일 뮌헨 '옥토버페스트'를 모태로 기획되어, 남해에서 독일맥주 축제장을 몸소 즐길 수 있는 축제이기도 하다. 축제기간동안 매일 떠들썩한 퍼레이드가 열리고, 행사장 곳곳에서 유럽의 문화를 느낄 수 있는 공연 및 체험프로그램과 독일전통 소시지, 맥주를 마음껏 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb8d"
  },
  "contentId": "581063",
  "tripNm": "동강뗏목축제",
  "tripCts": "동강뗏목축제는 60년대까지 남한강 상류 지역 주민들의 생활수단이자 교통수단이었던 뗏목을 축제로 승화시킨 영월의 대표적인 여름 축제이다.\n1997년부터 시작된 동강뗏목축제는 뗏목문화의 재현 및 계승과 발전은 물론 다양한 체험과 함께 관람객들에게 다가가고 있다.\n영월 동강 둔치에서 진행되는 제26회 동강뗏목축제는 2024년 8월 2일(금)부터 4일(일)까지 3일간 개최된다. \n올해의 동강뗏목축제는  동강 주변의 나무를 엮어 뗏목을 만들고 동강을 따라 이동한 떼꾼들의 삶을 재현하는 뗏목시연을 비롯하여, 워터파크, 카누체험, 공연행사 등 다양한 행사를 진행한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb8e"
  },
  "contentId": "3351268",
  "tripNm": "동대문구 맥주축제",
  "tripCts": "끊임없이 흘러내리는 황금 빛 맥주는 브루브루 맥주공장에 초대된 사람들에게 무더위로 지친 몸과 마음을 보상한다. 맥주의 향기와 함께 맛있는 음식 냄새가 퍼져나가고  음식을 기다리는 사람들의 얼굴에는 기대와 즐거움이 가득한 축제 공간으로 구성 되며, 방문자들에게 여름의 마지막을 브루브루 맥주공장에서 특별하게 마무리 할 수 있도록 하는 것이 목표이다.\n더위를 식혀줄 동대문 맥주축제는 탁 트인 중랑천의 수변을 배경으로 시원함과 동시에 낭만을 보여준다. \n시원한 강바람과 함께 마음을 편안하게 하는 디스플레이 구성으로 남녀노소 모든 관객이 함께 뛰노는 공연도 준비되어있다.\n12종의 수제맥주와 다양한 푸드트럭 먹거리로 이목을 집중시키는 맥주 맛집으로 생기와 활기를 공유하는 새로운 핫 플레이스 중랑천을 보여줄 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb8f"
  },
  "contentId": "1592837",
  "tripNm": "동대문구 봄꽃축제",
  "tripCts": "봄철 개화시기에 맞춰 봄꽃이 만발할 때 개최되는 축제로 다양한 문화ㆍ예술 공연을 마련하고 포토존 및 야간경관조명 등을 설치하여 장안벚꽃길을 거닐며 중랑천 둔치에서 즐기는 봄철 동대문구의 대표적인 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb90"
  },
  "contentId": "3380650",
  "tripNm": "동대문페스티벌 이동무대",
  "tripCts": "<동대문페스티벌_이동무대>는 동대문구를 대표하는 문화예술 축제이다.\n다양한 장르로 구성된 약 30여개의 거리예술을 비롯해 음악 공연과 도시를 새롭게 경험하는 프로그램 등 다채로운 프로그램이 펼쳐진다.\n축제가 펼쳐지는 장한로 1.2km 왕복 6차선 대로는 사람과 사람을 연결하고 일상을 살아가는 공간이다.\n신기루처럼 잠시 나타났다가 사라지는 축제의 특별한 장면 속에서 감동과 환희의 순간을 경험할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb91"
  },
  "contentId": "1328605",
  "tripNm": "동두천 락 페스티벌",
  "tripCts": "국내 인기 락 뮤지션 초청공연, 주한 미군 밴드, 이전대회 수상밴드공연, 전국 락 밴드 경연대회(학생부, 일반부) 및 시상식, 각종체험부스, 락 뮤지션 싸인회, 음반 판매, 푸드존 등이 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb92"
  },
  "contentId": "3304765",
  "tripNm": "동두천 예맥축제",
  "tripCts": "동두천 예맥축제는 올해로 제20회를 맞이하는 ‘동두천 종합예술제’를 중심으로 개최되는 지역 종합문화축제이다. 본 축제는 동두천시가 주최하고 다양한 예술 및 문화기관이 협력하여 마련한 행사로, 두드림뮤직센터의 기획공연, 맥주축제, 디자인 아트빌리지를 함께 연계하여 풍성한 문화 체험을 제공한다. ‘예맥’이라는 명칭은 예술과 맥(脈)을 잇는다는 의미를 담고 있으며, 시민과 관광객 모두가 함께 어우러지는 지역 대표 문화행사로 자리매김하고 있다. 특히 올해는 가수 거미와 설운도, 동두천 홍보대사 이병철 등이 출연하여 전 세대가 즐길 수 있는 무대를 선보일 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e90bbc41b446741bb93"
  },
  "contentId": "229048",
  "tripNm": "동래읍성역사축제",
  "tripCts": "*하기 축제 내용은 전년도(2024년) 축제 내용으로, 2025년도 축제 내용은 업데이트 중에 있습니다.*<br><br>동래읍성역사축제는 1995년 제1회 충렬제를 시작으로 30년 동안 이어져온 부산광역시 동래구의 대표적인 축제로, '1592년 조선, 동래를 만나다'라는 슬로건으로 개최되는 역사교육형 체험 축제이다. 30주년을 기념하여 동래구의 새로운 관광명소인 온천천카페거리에서 전야제 드론쇼를 시작으로, 동래부사행차 길놀이, 동래세가닥줄다리기, 동래성전투재현 뮤지컬 등 5개 분야 48개 프로그램으로 알차게 구성될 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bb94"
  },
  "contentId": "2950881",
  "tripNm": "동물의 몸속에 기계가 있어요",
  "tripCts": "이번 전시는 동물들의 몸속에 숨겨진 기계적 원리를 눈높이에 맞춰 소개하고, 직접 체험할 수 있도록 기획되었다. 다양한 생태계에서 살아남기 위하여 각자의 방식으로 진화하고 적응한 동물의 몸속을 들여다볼 기회가 많을까요? 동물들의 움직임을 들여다보면 재미있는 작동 원리가 숨겨져 있다. 동물들이 어떤 작동 원리를 가지고 있는지 생각하면서 관람하고 체험하는 동안 실제로 나의 생각과 일치하는지 확인하는 것도 즐거운 일이다. 이 전시를 통해 지구상에 사는 다양한 동물들이 어떻게 움직이고 살아가는지 직접 느껴 보기 바란다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bb95"
  },
  "contentId": "985816",
  "tripNm": "동심한마당",
  "tripCts": "동심한마당은 2005년, 대한민국의 동심 회복을 위해 관련 기관, 단체들의 품앗이로 시작되었고 올해로 20주년을 맞이한다. 어린이, 청소년들이 꿈의 대상을 가까이 만나고 체험하며 소통하는 뜻 깊은 자리가 되었고 모든 국민이 동심을 매개로 사랑, 화합, 연민, 존중으로 하나되는 열린 공동체 축제이다. 본 행사는 매년 수많은 국민과 부처, 기관, 단체들이 품앗이로 참여하여 공연, 각종 체험활동 등 모든 프로그램이 무료로 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bb96"
  },
  "contentId": "2560781",
  "tripNm": "동인천 낭만축제&낭만놀이터",
  "tripCts": "동인천 낭만축제와 낭만놀이터는 동인천역 북광장에서 열리는 지역 축제이다. 동인천 낭만축제는 2024년 10월 19일부터 10월 20일까지 이틀간, 낭만놀이터는 10월 16일부터 10월 20일까지 5일간 진행된다. 이번 축제는 동인천의 과거 번성기를 재조명하고 지역 상권 활성화를 목표로 기획되었다.<BR>\n낭만축제는 ‘낭만’을 주제로, 과거 동인천 지역의 문화와 상업적 번영을 재현하는 다양한 프로그램과 이벤트로 구성된다. 10월 19일에는 중앙시장, 송현시장, 배다리 공예시장을 비롯한 인근 전통시장 상인들이 참여하는 ‘낭만 2일장’이 열리며, 박명수, 나태주, 김혜연 등이 출연하는 ‘낭만 콘서트’와 오케스트라가 함께하는 낭만 시네마 콘서트가 진행된다. 10월 20일에는 인천 지역 학교 동아리가 참여하는 공연이 예정되어 있다. 또한 추억극장 미림과의 협업으로 메인 무대에서 옛 영화를 상영하는 ‘낭만 시네마’도 열린다.<BR>\n낭만놀이터는 어린이를 위한 야외 놀이 공간으로, 워킹볼, 모래놀이, 에어바운스 등 다양한 체험을 제공한다. 이 공간은 가족 단위 방문객을 대상으로 안전하게 설계되었으며, 어린이들이 즐길 수 있는 여러 체험 활동이 마련되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bb97"
  },
  "contentId": "3370427",
  "tripNm": "동작댄싱데이 페스티벌",
  "tripCts": "K 열풍을 이어나가는 동작구, 독창적이고 매력 넘치는 K-댄스로 도시의 활력을 불어넣다. 치어리딩, 스트릿댄스, K-POP 댄스, 라틴댄스, 보깅댄스 등 노량진 한강변에서 펼쳐지는 K-Dance가 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bb98"
  },
  "contentId": "3450168",
  "tripNm": "동지팥지",
  "tripCts": "일년 중 밤이 가장 긴 동짓날에 국립농업박물관에서 열리는 ‘동지팥지’ 팥티에 여러분을 초대한다. 우리 민족의 작은 설 ‘동지’의 대표 농산물 팥을 한껏 느낄 수 있는 다양한 체험, 교육, 전시, 팥죽나눔, 스탬프투어, 포토존 등 '동지팥지' 팥티원들을 위한 재미있는 프로그램을 많이 준비했으니 많은 관심 부탁드린다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bb99"
  },
  "contentId": "1079577",
  "tripNm": "동춘당 문화제",
  "tripCts": "동춘당 문화제는 1996년 제1회를 시작으로 송준길 선생의 아호인 ‘동춘’ 늘 봄과 같다는 뜻을 받아 매년 4월-5월 봄에 진행되며 동춘당 송준길 선생의 생애 및 사상, 학문적 업적 등을 기리고자 개최된다. 동춘당 문화제를 대표하는 프로그램으로 숭모제례, 문정공시호봉송행렬, 늘봄 콘서트가 있으며, 그 외 유교경전암송, 동춘장터, 역사문화탐방 등 동춘당 문화제만의 다채로운 즐거움을 선사하는 선비문화축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bb9a"
  },
  "contentId": "3497275",
  "tripNm": "동터스트릿페스타",
  "tripCts": "동대구역 터미널 먹거리촌의 브랜드로 동터 거리가 조성되었다. 동터 스트릿 페스타에서는 젊은층을 대상으로 한 체험과 공연을 함께 즐기는 복합문화형 테마 축제이다. 체험부스에서는 동터비누만들기, 동터 페이스페인팅, 인생네컷이 진행 될 예정이며 게릴라 이벤트로 동터거리 인증샷을 찍고 동터 굿즈를 교환할 수 있는 이벤트를 진행할 것이다.\n무대 프로그램으로 관객과 함께 먹방대결을 펼치는 '유튜버 상해기를 이겨라'와 밴드공연, EDM DJ 공연, 대학댄스 동아리 공연, 힙합그룹 '호미들'의 공연이 진행되고 2일차에는 스쿨오브락(대학밴드 경연대회)가 진행될 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bb9b"
  },
  "contentId": "2492537",
  "tripNm": "동편제국악축제",
  "tripCts": "동편제국악축제는 예술과 마을이 품는 우리의 일상을 다채롭게 만들기 위해 2015년부터 매년 비전마을에서 열리는 축제다. 지리산 둘레길의 아름다운 자연 절경과 국악의 만남으로 시골 정취를 가득 느낄 수 있는 정자마루 콘서트로 구성되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bb9c"
  },
  "contentId": "2818501",
  "tripNm": "동학농민혁명 기념식",
  "tripCts": "문화체육관광부에서 주최하고 동학농민혁명기념재단에서 주관하는 '제131주년 동학농민혁명기념식'이 2025년 5월 11일 일요일 오전 11시 동학농민혁명기념공원(전북특별자치도 정읍시)에서 '녹두꽃의 외침 함께 사는 세상' 이라는 주제 아래 동학농민혁명기념일을 맞아 개최한다. 동학농민혁명은 1894년 부패한 봉건 사회에 맞서고 외세의 침략을 막고자 일어선 민중들의 자주적인 저항 운동이다. 동학농민혁명의 숭고한 정신을 기리고 그 역사적 가치를 널리 알리기 위해 최초의 승리를 거둔 황토현 전승일인 5월 11일을 2019년에 국가기념일로 지정하여 매년 국가기념식으로 거행되고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bb9d"
  },
  "contentId": "1266490",
  "tripNm": "동학농민혁명기념제",
  "tripCts": "동학농민혁명기념제에는 매년 양력 5월 개최되는 행사로서 조선시대 봉건제도의 학정에 대한 순수한 농민의 개혁혁명운동의 발상지로서 근대화를 앞당겼고 민족독립운동에 커다란 영향을 끼친 의미있는 행사이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bb9e"
  },
  "contentId": "734219",
  "tripNm": "동해 무릉제",
  "tripCts": "강원도 동해시에서 개최되는 무릉제는 동해시민의 화합과 번영을 염원하는 동해시 최대의 한바탕 잔치로서 동해시 제1명승지인 무릉계곡의 명칭을 이용하여 1984년부터 가을이 시작되는 시기에 열리고 있다. 올해 무릉제는 동해시의 아름다운 사계를 담아 축제를 다채롭게 빛내고자 하는 의미로 '색(色)다른 동해, 팔레트 페스티벌'을 슬로건으로 진행된다. 동해무릉제는 지역의 대표적인 전통역사민속축제 중 하나로, 지리적 특성이 녹아 있는 행사이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bb9f"
  },
  "contentId": "2842412",
  "tripNm": "동행축제",
  "tripCts": "동행축제는 중소기업과 소상공인 제품 소비촉진과 내수 활성화를 목적으로 진행되는 국내 최대 규모 중소, 소상공인 판촉 행사이다. 온·오프라인 유통 채널을 연계해 다양한 할인 혜택과 소비자 체험 프로그램을 제공하며, 계절별 테마와 지역 특색을 반영한 축제형 행사로 운영된다. 정부, 지자체, 유관 기관 및 민간 플랫폼이 협업하여 추진하며, 전 국민을 대상으로 한 쇼핑 캠페인과 함께 지역 상권 활성화 및 일상 속 나눔 소비 문화 확산을 도모하는 것이 목적이다. 2025년에는 3월, 5월, 9월, 12월 총 네 차례에 걸쳐 계절별로 진행되며, 온라인몰, 전통시장, 중소상점, 공공배달앱 등 다양한 채널에서 소비자 참여가 가능하다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bba0"
  },
  "contentId": "3307842",
  "tripNm": "두근두근 도라에몽 in Busan 展",
  "tripCts": "두근두근 도라에몽 in Busan 展은 2024년 5월1일부터 2024년 11월 3일까지 부산영도에 위치한 피아크에서 열린다. 이번 전시는 부산의 특색을 살려 다른 도라에몽 전시에서는 볼 수 없는 특별한 ZONE구성이 특징이다. 야외에는 6미터크기의 초대형 도라에몽 조형물도 볼 수 있다. 또한 3층에 위치한 굿즈샵에는 도라에몽 전시에서만 구매할 수 있는 전시한정판 굿즈도 판매한다.오전 11시부터 오후7시30분까지 관람이 가능하고, 입장마감은 오후 7시 이다. 전시기간 내 휴무 없이 진행이며, 티켓예매는 인터파크 티켓에서 구매가 가능하다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bba1"
  },
  "contentId": "3112269",
  "tripNm": "두릅봄나물여행",
  "tripCts": "봄나물의 신선함과 푸른 자연 속에서 피어나는 활력을 느끼며, 두릅, 봄나물의 다채로운 맛과 체험을 할 수 있는 특별한 행사이다. 이곳에서는 풍성한 농특산물과 다양한 먹거리, 음악 공연과 경품 추첨 등 다채로운 이벤트가 준비되어 있다. 무엇보다도, 우리 아이들을 위한 특별한 어린이 관련 프로그램이 마련되어 있어, 가족 모두가 즐거운 시간을 보낼 수 있을 것이다. 봄의 향기로 가득한 특별한 추억으로 남을 것이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bba2"
  },
  "contentId": "1634216",
  "tripNm": "두위봉 철쭉제 산맥 페스티벌",
  "tripCts": "제32회 두위봉 철쭉축제(산맥 페스티벌)는 작년까지와는 다르게 힙한 축제로 거듭난다. 다양한 수제맥주 업체가 참여할 예정이며, 그에 어울리는 다양한 안주도 저렴한 가격으로 함께 판매할 예정이다.\n낮에는 두위봉 철쭉 길을 걷고, 저녁에는 청량한 예미 밤공기 속에서 수제맥주와 음악을 즐길 수 있는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bba3"
  },
  "contentId": "1684261",
  "tripNm": "둔내고랭지토마토축제",
  "tripCts": "제13회 둔내고랭지토마토축제가 8월9일부터 8월11일까지 3일간 고원 청정고장인 횡성군 둔내면 종합체육공원 일원에서 '토마토랑 시원한 여름여행 !!' 란 주제로 개최된다. 올해 둔내고랭지토마토 축제는 토마토 풀장이 하루 2번 운영되며, 작년보다 더욱 다양한 볼거리, 먹거리, 체험거리를 준비하였다.  또한 한여름 무더위를 날려버릴 태기산 트롯대전도 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bba4"
  },
  "contentId": "3377402",
  "tripNm": "드림파크 국화축제",
  "tripCts": "무르익은 가을 드림파크 야생화단지에서 광활하게 펼쳐진 대군락 꽃밭(코스모스, 황화코스모스, 국화 등)과 다양한 가을초화들 속에서 가을의 정취를 느낄 수 있는 \"드림파크 국화축제\"가 개최된다.\n주제별 전시작품과, 체험프로그램, 인기가수 축하공연과 지역예술팀 특별공연 등이 진행되며, 계절마다 변신하는 드림파크 야생화단지의 새로운 매력을 찾을 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bba5"
  },
  "contentId": "3479800",
  "tripNm": "드림파크 벚꽃축제",
  "tripCts": "봄이 시작되는 드림파크 야생화단지에서 아름다운 벚꽃길 산책과 함께 꽃비를 맞을 수 있는 \"드림파크 벚꽃축제\"가 개최된다. 봄꽃쉼터와 체험프로그램 등이 진행되며, 계절마다 변신하는 드림파크 야생화단지의 새로운 매력을 찾을 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bba6"
  },
  "contentId": "2553907",
  "tripNm": "디자인코리아 2024",
  "tripCts": "디자인코리아 2024는 AI(Artificial Intelligence), DX(Digital Transformation) 등 급변하는 산업 환경 속에서 혁신성장을 이끄는 미래 디자인 트렌드를 공유하고, 대중소기업 및 디자인전문기업의 융합과 네트워킹을 통해 새로운 비즈니스의 창출을 지원하는 국내 최대 디자인 종합 박람회이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bba7"
  },
  "contentId": "2997424",
  "tripNm": "따따블 페스티벌",
  "tripCts": "예비 신혼부부에게 결혼의 긍정적인 경험과 다양한 웨딩서비스 및 아이디어를 제공하여 새로운 웨딩 문화 트렌드 형성과 웨딩 시장의 활성화를 촉진시키는 행사이다. 대봉동과 김광석거리에서 진행이되며, 웨딩거리로 유명한 아름다운 대봉동 브랜드 가치 향상과 활성화된 지역경제를 기대 할 수 있는 효과이다. 김광석거리에서 다양한 행사와 무대공연, 즐길거리를 경험 할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bba8"
  },
  "contentId": "141371",
  "tripNm": "땅끝 해넘이해맞이축제",
  "tripCts": "대한민국 대표 해돋이 명소에 걸맞는 특별하고 의미 있는 축제이다. 을사년 푸른 뱀의 해를 맞아 행운을 빌어주는 특별한 프로그램을 진행한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bba9"
  },
  "contentId": "2484237",
  "tripNm": "라라라 페스티벌",
  "tripCts": "라라라 페스티벌은 \"향긋한 커피를 마셔라! 달콤한 빵을 먹어라! 즐거운 문화를 즐겨라!\"라는 슬로건을 내걸고 개최되는 축제이다. 이 행사는 아름다운 가을날 부산대 지하철역 아래 온천천 일원에서 열리며, 참가자들은 금정의 커피, 빵, 그리고 다양한 문화 행사를 즐길 수 있다. 축제는 커피와 빵을 중심으로 한 다채로운 체험과 문화적 즐거움을 제공하며, 지역 주민들과 방문객들이 함께 어우러져 특별한 가을의 추억을 만들 수 있는 기회를 제공한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbaa"
  },
  "contentId": "3115680",
  "tripNm": "라빈드라나트 타고르 탄생 163주년 기념식",
  "tripCts": "아시아인 최초로 노벨문학상을 수상한 시인, 음악가, 교육가이자 철학자인 라빈드라나트 타고르의 작품과 생애를 엿볼 수 있는 행사를 개최한다. 타고르의 생애와 그가 남긴 유산을 기리며 바울 음악, 타고르 춤 등의 다양한 공연이 진행된다. 또한 작년 남이섬에서 진행된 한국-인도 아티스트 캠프 작품들로 구성된 ‘타고르와 자연: 강’ 전시를 즐길 수 있으며 인도 타고르 전문가 베너르지 작가의 티 세레모니 워크숍, 아이들을 위한 타고르 시(詩) 그림 그리기 대회도 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbab"
  },
  "contentId": "2865136",
  "tripNm": "라온페스타",
  "tripCts": "충장로 상권을 활성화 하기 위해 여러가지 프로그램을 운영함으로써 상권활성화에 기여한다. 모든 연령층이 어울려 즐길 수 있는 다양한 행사프로그램이 준비되어 있는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbac"
  },
  "contentId": "1684988",
  "tripNm": "라틴아메리카 축제",
  "tripCts": "13개국 중남미 국가 대사관과 협업하여 라틴아메리카의 대초롭고 풍요로운 문화와 정서를 전파하고 글로벌공동체 가치공유를 통해 내외국이 함께 즐길 수 있는 글로벌 축제이다.\n국가와 인종을 초월한 평화와 공존의 가치를 나누며 내·외국인이 화합하며 라틴의 열정적이고 낙천적인 삶의 에너지를 공유하고 언어의 장벽을 넘어 음악, 춤, 음식을 통해 서로의 문화를 이해하는 비언어적 소통의 장을 제공한다. 축제 참여 외국인들은 자국 문화의 향수와 가치를 느끼고 내국인들은 외국문화를 경험하며 우호적이고 긍정적인 경험을 공유한다. 기존 행사장소였던 분수마루 외에 성북천변 산책로를 휴게공간으로 조성하여 더욱 안전하고 쾌적하게 행사를 즐길 수 있다. 올해는 13개국이 참여해 더욱 다채로운 음식과 공연이 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbad"
  },
  "contentId": "3356376",
  "tripNm": "레저스포츠 페스티벌 GO! 괴산",
  "tripCts": "자연의 품에서 펼쳐지는 신나고 재밌는 레저스포츠를 즐길 수 있는 축제로 레저대회, 레저체험, 문화공연, 부대행사로 구성된다.\n오리엔티어링, 모형항공기, 스트릿댄스, 낚시, 밸런스 바이크 등 5개의 레저대회가 개최되며 열기구, 클라이밍, 유로번지, 승마, 드론, 서바이벌게임, 카약, 스케이드보드, VR, 피클볼, 스트릿탁구, 밸런스바이크, 뉴스포츠 등 30여종의 다양한 레포츠 종목을 무료로 체험할 수 있다. \n또한 마술쇼, 버블쇼, 달빛극장, 댄스퍼포먼스, 감성피크닉존, 푸드트럭 등 가족과 친구들과 함께할 수 있는 다양한 문화공연과 부대행사들도 함께 개최된다. 청명한 가을날 완벽한 하루를 만들 수 있는 2024 대한민국 레져스포츠 페스티벌 GO! 괴산!은 10.4.~10.6. 3일간 개최된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbae"
  },
  "contentId": "3019919",
  "tripNm": "레트로 청평, 보라",
  "tripCts": "청평은 7080 시대의 대표 음악을 다수 배출한 “강변가요제”의 개최지이자, 뜨거운 여름을 보내는 청춘들이 가장 많이 찾던 여행지 중 하나로, 지금은 거의 사용하지 않는 [유원지]라는 말이 가장 잘 어울리는 곳이다. 청춘의 이야기를 싣고 떠난 열차가 도착하던 청평역에서 그때 그 시절의 추억과 감성을 담은 공연과 보이는 라디오가 개최 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbaf"
  },
  "contentId": "2993283",
  "tripNm": "렛츠런파크 부산경남 블루밍 워터페스티벌",
  "tripCts": "블루밍 워터페스티벌은 어린이부터 어른까지 온 가족이 즐길 수 있는 야외 물놀이 축제로, 렛츠런파크 부산경남의 대표 여름 행사이다. 7월부터 8월까지 두 달간 이어지는 블루밍 워터페스티벌에서는 튜브를 타고 수영할 수 있는 워터풀과 길이 25m에 달하는 대형 에어슬라이드를 포함한 7개의 워터슬라이드를 즐길 수 있다. 더위를 시원하게 날릴 바닥분수와 물총놀이는 물론 푸드트럭과 다채로운 공연, 어린이 승마체험과 물놀이 용품 증정 이벤트까지 준비되어 방문객에게 풍성한 즐길거리를 선보일 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbb0"
  },
  "contentId": "3346838",
  "tripNm": "렛츠런파크 서울 가을축제 '밤마실 페스티벌'",
  "tripCts": "사시사철 진행하는 국내 유일의 스포츠 경기인 경마가 열리는 렛츠런파크 서울에서 가을축제를 진행한다. 새롭고, 즐겁고, 행운이 가득한 렛츠런파크 서울을 대표할 수 있는 가을축제를 진행하면서 가족고객에게 경마도 즐기고 즐거운 공연과 함께 푸드존도 구성하여 참여하는 이색적인 경험을 제공할 예정이다. 여름축제는 8.31(토)~9.8(일)까지 2주간(기간 중 토,일 진행) 진행되며, 오락기 체험존, 댄스경연대회, 푸드존, 초보경마 퀴즈존 등 다양한 행사가 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbb1"
  },
  "contentId": "525883",
  "tripNm": "렛츠런파크 서울 벚꽃축제",
  "tripCts": "2025년 봄, 렛츠런파크 서울에서 달콤함과 낭만이 어우러진 특별한 벚꽃 축제가 열린다. 말과 벚꽃이 어우러진 특별한 체험이 진행된다. 어둠이 내려앉으면 렛츠런파크 서울은 더욱 아름답게 빛난다. 환상적인 조명과 달빛 아래 펼쳐지는 벚꽃길은 꿈같은 풍경을 선사하며, 말과 함께하는 다채로운 포토존과 체험 이벤트가 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbb2"
  },
  "contentId": "3331297",
  "tripNm": "렛츠런파크 서울 여름축제",
  "tripCts": "사시사철 진행하는 국내 유일의 스포츠 경기인 경마가 열리는 렛츠런파크 서울에서 여름축제를 진행한다. 새롭고, 즐겁고, 행운이 가득한 렛츠런파크 서울을 대표할 수 있는 여름축제를 진행하면서 가족고객에게 경마도 즐기고 시원한 여름축제도 참여하는 이색적인 경험을 제공할 예정이다. 여름축제는 7.27(토)~8.4(일)까지 2주간(기간 중 토,일 진행) 진행되며, 세계 최대 전광판 비전127로 즐기는 '썸머나잇시네마', 다양한 여름프로그램인 '썸머워터스플래시', 참가자 증정프로그램 '썸머쿨잼이벤트' 등 다양한 프로그램을 준비하고 고객을 맞이할 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbb3"
  },
  "contentId": "3345548",
  "tripNm": "렛츠런파크 제주 몽생이 아쿠아 파티",
  "tripCts": "렛츠런파크 제주의 2024 몽생이 아쿠아파티는 온 가족이 함께 즐길 수 있는 이색 여름 축제이다. 대형 풀장, 워터 슬라이드, 분수터널 등의 물놀이 시설부터 물총 놀이, 댄스타임과 같은 참여형 이벤트까지 다양한 놀거리를 제공한다. 또한, 물놀이를 즐기는 동시에 미니어쳐 호스와 교감할 수 있는 한국마사회 만의 특별한 이벤트도 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbb4"
  },
  "contentId": "3371258",
  "tripNm": "렛츠플로피(Let's FLOPPY 3.0)",
  "tripCts": "\"___ 없어도 취향은 있어, 그래서 네 취향이 뭔데?\"\n렛츠플로피는 글로벌 스트릿컬쳐씬의 뮤직, 패션, 아트, 푸드를 한 번에 만날 수 있는 컨벤션입니다. 지난 2년간 광주에서 행사를 성공적으로 개최하며 젊은 분위기로 광주 도시 이미지를 바꾸었다는 평을 받았습니다. 이에 나아가 2025년에는 광주 지역 문화행사인 G-페스타와 연계하여 광주가 가진 청년문화의 전국단위 확장을 도모합니다. 국가와 세대를 넘어 스트릿 컬쳐 취향으로 교류하는 이번 렛츠플로피3.0은 6월 6일(금)~7일(토) 양일간 광주 김대중컨벤션센터에서 열리며, 올해는 특히  ‘수제맥주 갤러리’ 로 대한민국 수제맥주 브랜드들도 함께 참여 예정입니다. 광주 여행을 계획하고 있다면, 다양한 스트릿문화에 관심이 많다면 Let's Floppy 3.0을 방문해 보는 것을 추천합니다. 자세한 행사 라인업과 최신 정보는 공식누리집(https://www.floppyworld.com/) 또는 인스타그램(www.instagram.com/letsfloppy)에서 확인하실 수 있습니다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbb5"
  },
  "contentId": "2020459",
  "tripNm": "로봇융합페스티벌",
  "tripCts": "올해로 13회차를 맞이하는 2024 로봇융합페스티벌이다. 8월 2일부터 4일까지 3일간 대전컨벤션센터에서 진행된다. 청소년 국제로봇 경진대회 등 로봇 및 드론 각종 경진대회가 진행된다. 기업홍보관(전시), 체험부스, 시민 참여 행사가 진행되어 일반 참관객들에게도 볼거리를 제공한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbb6"
  },
  "contentId": "3303829",
  "tripNm": "리버러버위크",
  "tripCts": "리버러버위크는 6월 매주 토요일, 북한강에서 음악과 사랑에 빠지는 시간을 제공하고자 하는 목적으로 개최되는 남양주의 페스티벌이다. 북한강과 자연 풍경을 즐길 수 있도록 다양한 종류의 캠핑 컨셉 좌석과 차양 등이 제공되어 피크닉의 분위기를 물씬 느낄 수 있다. 페스티벌에서 만날 수 있는 라인업의 아티스트와, 실력파 아티스트의 공연을 통해 잠시간의 힐링을 제공할 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbb7"
  },
  "contentId": "3026189",
  "tripNm": "리얼 트레저 페스티벌",
  "tripCts": "세계 최대 규모의 보물찾기 대회인 <리얼 트레저 페스티벌>이 10월 12일부터 10월 16일까지 개최된다.\n스마트폰만 있다면 즐길 수 있는 이번 행사는 경기도청 옛청사에서 진행되며 참가자는 첨단 기술을 활용한 가상 보물을 획득할 수 있다. 보물을 획득한 수, 랭킹에 따라 다양한 선물도 받아갈 수 있다.\n이번 축제는 개막식을 시작으로, 메인 프로그램인 리얼 트레저, 부대 프로그램인 던전 트레저, 미스터리 테마파크, 보물 도둑을 찾아라!, 외계인 포획 대작전, 포토존 등이 함께 이루어진다. 본 축제는 무료로 참여 가능하며 사전 예약 등 자세한 사항은 홈페이지를 참고하면 된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbb8"
  },
  "contentId": "2755544",
  "tripNm": "릴랙스위크",
  "tripCts": "릴랙스위크 RELAX WEEK는 몸과 마음이 지친 현대인에게 건강한 ‘나다움’을 제안하는 온·오프라인 마음 챙김 및 힐링 축제다. 릴랙스위크는 전국 곳곳에 위치한 7가지 전문 분야의 RELAX SPOT(릴랙스 스팟)을 지정하여 공개하여 마음챙김 및 웰니스 문화 확산을 도모한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbb9"
  },
  "contentId": "3021116",
  "tripNm": "마노르블랑 동백꽃 감귤체험 축제",
  "tripCts": "마노르블랑은 서귀포시에 위치한 가든 카페이다. 마노르블랑에서는 매년 동백꽃 축제가 열리고 있지만 올해는 감귤체험까지 더해져 더욱 더 특별한 동백꽃 축제가 열린다.동백꽃과 함께 즐길수 있는 감귤체험이 개장했다. 또한, 마노르블랑은 우리나라 최남단에 위치하고 있어 다양한 식물들이 식재되어있기에 제주도를 찾는 수많은 관광객들은 물론이며 제주도민까지도 찾는 명소로 손꼽힌다. 4000여 평 정원 속에 다양한 동백꽃 산책로가 있으며 산방산과 송악산 사이로 형제섬과 사계 앞바다가 보이는 환상적인 조망 또한 마노르블랑의 자랑거리이다. 환상적인 조망과 함께 동백꽃 인생샷을 남길 수 있는 다양한 포토존이 준비되어 있고 야외 잔디정원에서는 피아노 연주 버스킹을 즐길 수 있다. 또한 감귤체험(별도)을 즐길수있다. 이 곳 마노르블랑은 지금 감귤과 동백꽃 축제의 향연이 펼쳐지고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbba"
  },
  "contentId": "2638733",
  "tripNm": "마노르블랑 루피너스 꽃향기축제",
  "tripCts": "마노르블랑은 서귀포시에 위치한 가든 카페이다. 마노르블랑에서는 올해 봄을 맞이하여 루피너스 꽃향기축제가 열리고 있다. 오색찬란한 색이 일품인 루피너스, 꽃의 여왕 장미, 레몬향이 나며 노랑색 꽃이 일품인 애니시다 그리고 샤넬향수의 원료로 쓰이며 향이좋은 서향동백과 함께 즐길수있다. 그밖에 노란색 꽃이 귀여운 아카시아, 단아한 호주매화 등도 있다. 또한, 마노르블랑은 우리나라 최남단에 위치하고 있어 다양한 식물들이 식재되어있기에 제주도를 찾는 수많은 관광객들은 물론이며 제주도민까지도 찾는 명소로 손꼽힌다. 4000여 평 정원 속에 다양한 산책로가 있으며 산방산과 송악산 사이로 형제섬과 사계 앞바다가 보이는 환상적인 조망 또한 마노르블랑의 자랑거리이다. 환상적인 조망과 함께 봄꽃과 인생샷을 남길 수 있는 다양한 포토존이 준비되어 있고 야외 잔디정원에서는 피아노 연주 버스킹을 즐길 수 있다. 이곳 마노르블랑은 지금 루피너스, 장미, 애니시다 그리고 서향동백등 다양한 봄꽃들로 축제가 한창이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbbb"
  },
  "contentId": "2600763",
  "tripNm": "마노르블랑 수국축제",
  "tripCts": "마노르블랑은 서귀포시에 위치한 정원이 아름다운 수목원/식물원/카페 이다. 이곳은 작년에 이어 올해도 유럽수국축제를 맞이하고 있다. 축제기간은 5월부터 8월까지이다. 우리나라 최남단에 위치하고 있어 노지 수국들이 우리나라에서 가장 빨리 개화중이다. 제주 수국을 비롯하여 전세계 30여종 7천여본 수국은 오직 마노르블랑에서만 만날수있다. 작년에 비해 더 많고 다양한 수국들로 준비되었고 사랑과 정성으로 가꾸어진 다양한 수국들을 마노르블랑 곳곳에서 만날 수 있다. 또한 산방산과 송악산 사이로 형제섬과 사계앞바다가 보이는 환상적인 조망은 마노르블랑에서만 만날 수 있다. 환상적인 조망과 함께 수국 인생샷을 남길 수 있는 다양한 산책로와 포토존이 준비되어 있고 야외 잔디정원에서는 피아노 연주 버스킹을 즐길 수 있다. 이곳 마노르블랑은 지금 유럽수국축제의 향연이 펼쳐지고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbbc"
  },
  "contentId": "2562417",
  "tripNm": "마노르블랑 핑크뮬리축제",
  "tripCts": "마노르블랑에서 핑크뮬리축제의 향연이 시작된다.<br><br>\n마노르블랑은 서귀포시에 위치한 가든 카페이다. 이곳은 작년에 이어 올해에도 핑크뮬리축제를 맞이하고 있다. 축제기간은 9월부터 11월까지이다. 우리나라 최남단에 위치하고 있으며 핑크뮬리가 우리나라에서 가장 빨리 개화중이다.<br><br>9월에는 사랑과 정성으로 가꾸어진 핑크뮬리를 마노르블랑에서 볼 수 있다. 또한 산방산과 송악산 사이로 형제섬과 사계앞바다가 보이는 환상적인 조망은 마노르블랑에서만 볼 수 있다. 환상적인 조망과 함께 핑크뮬리 인생샷을 남길 수 있는 다양한 산책로와 포토존이 준비되어 있고 야외 잔디정원에서는 피아노 연주 버스킹을 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbbd"
  },
  "contentId": "637693",
  "tripNm": "마산가고파국화축제",
  "tripCts": "제24회 마산가고파국화축제가 2024.10.26.~11.3. 9일간 3·15해양누리공원 및 합포수변공원 일원에서 개최된다. 창원(옛 마산)은 우리나라 최초로 국화 상업 재배를 시작해 온화한 기후와 뛰어난 기술력으로 전국 최고 품질의 국화를 생산한다. 2000년부터 이어온 마산국화축제는 푸른 마산 앞바다를 배경으로 화려한 국화 작품을 맘껏 누릴 수 있는 전국 최대 규모 가을꽃 축제로, 매년 개화 기록을 경신하는 다륜대작 ‘천향여심’은 기네스북에도 오른 놓칠 수 없는 축제의 상징이다. 밤바다를 수놓는 불꽃쇼와 드론라이트쇼, 문화예술공연, 국화 인디 뮤직페스타, 치어리딩 공연, 군악대 퍼레이드 등 다채로운 즐길 거리가 기다리고 있으며, 국화체험활동도 운영된다. 창원 대표 음식거리인 마산어시장 아구찜거리와 장어구이거리에서 식도락까지 함께 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbbe"
  },
  "contentId": "2865256",
  "tripNm": "마산부림한복축제",
  "tripCts": "창원시상권활성화재단이 주최하고 마산부림시장번영회가 주관하는 이번 행사는 마산부림시장의 한복의 가치를 널리 알리고 지역의 상권활성화를 위한 축제로 상권활성화사업을 통해 발굴한 특화상품(한복)을 축제형태로 발전시킨 상권활성화 전략 축제로 올해로 11회를 맞이하고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbbf"
  },
  "contentId": "3375659",
  "tripNm": "마켓396 9월 프리마켓",
  "tripCts": "마켓396은 로컬스몰브랜드의 성장과 지속적 판매 활동의 의미로서 기획된 행사로 매달 마지막 주 토요일에 열리는 춘천 대표 프리마켓 행사이다. 마켓396 프리마켓은 지역에서 활동하거나 새롭게 브랜드를 런칭한 셀러를 중심으로 제품 판매 및 체험 프로그램을 선보이고 있으며, 건강한 수제 먹거리도 많아 춘천 시민들에게 사랑받는 행사이다. 이번 9월 마켓396은 올해 마지막 행사로 다채로운 브랜드가 참여하여 볼거리 즐길거리가 다양하다. 행사는 2024년 9월 28일 토요일 선선한 바람이 불어 산책하기 좋은 시간인 오후 4시-9시에 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbc0"
  },
  "contentId": "1841539",
  "tripNm": "마토예술제",
  "tripCts": "6월 마지막주 토요일에 하는 예술제, 6월 마토예술제는 '원더-풀 비치(Wonder-Pool Beach)'를 주제로 개최된다.\n바다 프로그램으로 다채로운 물놀이 프로그램이 펼쳐지고, 해변 프로그램은 해변에서 즐길 수 있는 체험프로그램 '비치웨어 만들기', '물총만들기', '모기퇴치 팔찌 만들기' 등이 운영된다. 심해 프로그램으로는 심해 탐험과 바다 속에서 쉬는 듯한 심해 쉼터가 운영된다. 또, 대형 죠스가 등장하는 포토존을 경험할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbc1"
  },
  "contentId": "3457358",
  "tripNm": "마포구 레드로드발전소 체험프로그램",
  "tripCts": "마포 레드로드 발전소를 중심으로 경의선 숲길을 따라 조성된 골목을 탐험하고, 겨울의 낭만과 새해의 설렘을 담은 나만의 이야기를 만들고, 문화체험을 함께 즐기며 추억을 쌓아가는 특별한 순간을 선사하는 체험프로그램이다. \n프로그램은 레드로드발전소와 홍보관까지 스탬프투어를 하고, 발전소 체험장에서 레드로드 홍보와 체험교육, 만들기 체험프로그램을 운영하는 방식으로 진행된다. 이 중 만들기 체험프로그램은 마포의 독창성과 지역적 특색을 반영해 총 4가지 종류로 운영된다. 종류는 마포 레드로드의 상징인 깨비깨순이를 활용한 '무드등 만들기'와 문화예술중심지인 홍대의 감각을 담아 겨울 크리스마스 분위기를 주제로한 ‘팝아트 페인팅’이 있다. 또, 새해 다짐과 소망을 담아 나만의 작은 정원을 꾸미는 체험이자 자연친화적인 마포의 이미지를 상징하는 ‘미니테라리움 만들기’와 업사이클링 공예를 통해 환경을 보호하며 개성있는 키링을 제작해볼 수 있는 ‘양말목 키링만들기’가 마련돼 있다. \n만들기 체험프로그램과 함께 마포레드로드 곳곳을 탐방하고 스탬프를 수집해 마포 레드로드에 대한 이해를 높이는 스탬프투어도 진행된다. 촬영한 사진을 개인SNS에 게시하면 소정의 기념품도 받을 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbc2"
  },
  "contentId": "3303298",
  "tripNm": "마하위크",
  "tripCts": "‘마하 위크’는 부산시민 및 불자들이 자주 찾는 황령산과 마하사 등 지역자원 활용을 통해 자연과 역사, 문화가 결합된 체험형 관광콘텐츠로, 시 지정 유형문화재 1점, 시 지정 문화재 자료 6점 등 마하사가 보유하고 있는 문화재 7점의 역사적 가치를 되짚어보는 동시에 일시적 치유가 아닌 일상 속 지속가능한 웰니스 실현을 목표로 한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbc3"
  },
  "contentId": "3480296",
  "tripNm": "마한역사문화제",
  "tripCts": "마한역사문화제는 전라남도 영암군에서 개최될 예정이다. 이 축제는 마한의 역사와 문화를 기념하며, 다양한 프로그램을 통해 관람객들에게 풍부한 경험을 제공한다. 특히 마한문화공원 일원에서 열리는 이번 행사에서는 마한 유물 전시, 마한문화체험, 유물 발굴 체험, 이벤트 등 마한의 역사적 유산을 체험하고 되새길 수 있는 다채로운 프로그램이 준비되어 있다. 또한, 영암군은 국립 마한역사문화센터 건립을 추진 중이며, 이는 마한 역사 연구와 보존에 중추적인 역할을 할 것으로 기대된다. 마한의 심장에서 펼쳐지는 이번 축제는 한국 고대사의 매력을 직접 느낄 수 있는 소중한 기회가 될 것이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbc4"
  },
  "contentId": "3492561",
  "tripNm": "만석거 새빛축제",
  "tripCts": "만석거 새빛축제는 만석거의 수려한 경관을 활용한 축제 개최를 통해 세계관개시설물유산 만석거의 역사적 가치를 널리 알리고, 생활 속 야간의 여가를 즐기는 야간관광 활성화를 통해 밤이 더 즐거운 야간관광 도시를 만들고자 2024년에 이어 2번째로 개최하는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbc5"
  },
  "contentId": "3489087",
  "tripNm": "말마랑 HAPPY 패밀리 데이",
  "tripCts": "렛츠런파크 서울 어린이날 행사는 아이들과 가족이 말과 함께 체험하고, 쉬고, 즐길 수 있는 참여형 콘텐츠로 구성된 특별한 축제이다. 포니 체험, 마술 공연, 대형 에어바운스, 드로잉존 등 다채로운 프로그램이 마련되며, 피크닉존과 푸드트럭으로 여유로운 쉼도 함께 제공한다. 즐거움과 안전을 모두 고려한 가족 맞춤형 행사로, 도심 속에서 말을 가까이 체험할 수 있는 기회를 선사한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbc6"
  },
  "contentId": "3113739",
  "tripNm": "매직 미디어쇼 폴리팝(두들팝ver.2)",
  "tripCts": "롯데월드 어드벤처 부산 ‘브러쉬씨어터 전용관’ GRAND OPEN\n〈두들팝〉, 〈드래곤하이〉, 〈슈퍼클로젯〉 제작사 믿고 보는 브러쉬씨어터가 ‘부산’에 상륙했다! 매직 미디어쇼 〈폴리팝(두들팝ver.2)〉에선 프로젝션 맵핑과 연극의 환상적 인터렉션과 호기심을 자극하는 도형프레임놀이! 그리고 다양한 장난감으로 떠나는 상상여행을 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbc7"
  },
  "contentId": "3114538",
  "tripNm": "매직드로잉 가족극 〈두들팝〉",
  "tripCts": "매직드로잉 가족극〈두들팝〉 은 재미를 넘어 우리의 창의력을 키워주고 오감발달을 통해 예술과 교육을 함께 배울 수 있는 브러쉬씨어터 만의 창작공연이다.  21개국 60여개 도시 600회 이상 투어공연, 매년 25% 이상 해외 활동하고 있으며, 글로벌과 로컬 프로그램을 동시에 가져가는 글로컬한 공연제작사이다. 손그림과 비주얼 아트의 만남으로 낙서들이 살아 움직이는 마법과 온 가족이 즐길 수 있는 상상과 추억의 나래로의 여행을 떠나보자! 관객들에게 무한한 상상력을 찾아주는 라이브 악기 연주의 향연까지! 호기심 많은 두 친구, 우기와 부기가 초대하는 신나는 낙서의 세계로 관객 여러분을 초대한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbc8"
  },
  "contentId": "3402911",
  "tripNm": "매헌시민의숲 가을축제",
  "tripCts": "<매헌시민의숲 가을축제>에서는 새롭게 단장한 야외예식장에서 선보이는 클래식, 해금, 팝페라 등 다양한 음악과 미라클 매직쇼가 진행된다.\n13~18시까지 여행돌 만들기, 다육화분 꾸미기 등 다양한 체험프로그램이 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbc9"
  },
  "contentId": "3402650",
  "tripNm": "명동스퀘어 오프닝 세레모니 2024 Light Up SEOUL, KOREA",
  "tripCts": "옥외광고물 자유표시구역으로 선정된 명동!\n명동일대가  뉴욕 타임스스퀘어와 같은 미디어 거리로 변화되는 역사적인 순간 신세계백화점의 크리스마스 라이츠 첫 퍼포먼스와 함께 빛나는 명동의 밤을 경험해보시길 바란다. 초대형 크리스마스 파사드 앞에서 인생최고의 순간을 사진으로 남기고, 소중한 추억을 만들 수 있는 기회를 놓치지 마시길 바란다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbca"
  },
  "contentId": "607417",
  "tripNm": "명량대첩축제",
  "tripCts": "명량대첩축제는 삼도수군통제사로 재임명된 이순신 장군의 조선수군과 전라도 어민이 1597년 9월 16일 울돌목에서 일본 수군을 물리친 세계사에서 유례없는 명량해전을 기념하는 호국 역사문화축제이다.\n전라남도, 진도군, 해남군이 함께 2008년부터 16회째 개최하는 이번 축제는 ICT 융복합 기술을 활용한 멀티 미디어해전과, 해군 군악의장대, 공군에어쇼, 지역공연 등 다양한 프로그램과 경관조명 등 볼거리로 관광객들의 이목을 끌 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbcb"
  },
  "contentId": "3381151",
  "tripNm": "명주 페스타",
  "tripCts": "이번 ‘명주페스타’는 국내 가양주(家釀酒:집에서 빚어 마시던 술)에 대한 품평을 통해 올해 최고의 전통주를 선정하는 ‘2024 명주대상’ 개최를 기념해 마련한 축제로, 우리 술의 역사와 문화 등을 직접 경험하며 즐길 수 있는 행사다. 이번 ‘2024 명주페스타’에서는 전통주의 대부 한국전통주연구소 박록담 소장의 제자모임인 '물에 가둔 불' 생산자들과, 백종원 대표가 직접 운영하는 백술도가의 ‘프리미엄 백걸리’ 등 전국 30여 개 양조장에서 생산되는 100여 개의 전통주를 만나 볼 수 있다. 단순히 전통주를 시음하고 판매하는 것에서 벗어나, 전통주 빚기 체험 및 소주고리 내리기 시연 등 전통주의 이해를 돕는 양질의 체험 프로그램들도 운영될 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbcc"
  },
  "contentId": "2543724",
  "tripNm": "명주인형극제",
  "tripCts": "영동지역의 유일한 인형극제 <명주인형극제>가 11주년을 맞아 더욱 풍성한 행사로 돌아온다. 올해 인형극제는 영동권 대표 가족문화축제인 만큼 부모와 아이가 함께 즐길 수 있는 공연, 체험, 전시 등으로 꾸며져, 전 세대가 공감하는 즐겁고 활기찬 축제로 모두를 찾아갈 예정이다",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbcd"
  },
  "contentId": "2559006",
  "tripNm": "목포 문화유산 야행",
  "tripCts": "일제 식민시 수탈의 아픔, 부두 노동운동, 소작쟁의, 의병 항일운동 등 민족 저항의 역사가 살아쉼쉬는 곳, 목포 근대 역사문화공간 일원에서 집적된 문화유산과 함께 100년전 시간여행을 하는 목포 문화유산 야행은 관람객에게 새로운 경험을 선사힌디.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbce"
  },
  "contentId": "2824374",
  "tripNm": "목포뮤직플레이",
  "tripCts": "2025목포뮤직플레이는 목포시에서 주최주관하는 뮤직페스티벌이다. 2025 5월 23일 부터 25일까지 3일간 목포종합경기장 일대에서 행사가 진행된다. 메인무대, 진입광장, 프린지무대 세 공간으로 구성되어 다양한 프로그램들이 준비되어있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbcf"
  },
  "contentId": "1828270",
  "tripNm": "목포세계마당페스티벌",
  "tripCts": "25회를 맞이하는 목포세계마당페스티벌은 국내 유일의 순수민간 공연예술축제다.  '어기영차 마당아!'라는 슬로건으로 전통과 현대의 조화를 실현하는 마당(거리) 축제이다. 공중곡예, 마당극, 서커스, 인형극, 탈놀이, 파이어쇼, 마임, 마술, 국악, 가요, 댄스, 클래식까지 프랑스를 비롯한 국내외 다양한 공연으로 마련되어 있다. 특히 시민과 함께하는 축제로서 개막놀이 및 퍼레이드 [어기영차 마당아], 축제의 마지막 음식을 함께 나누는 액막이 [고시레GOSIRE파티], 광복 80주년 기념 [목포로컬스토리 4선], \n축제장 일대에서 펼쳐지는 [미마프 장터], [오쇼잉 경품행사]가 마련되어 있다. 또한 목포마당페스티벌의 특별한 코너, 한국식 버스킹 문화를 위한 축제 주화 [굿쩐]으로 시민과 예술, 지역이 함께 하나되는 화합과 대동의 어기영~차 마당에서 즐기는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbd0"
  },
  "contentId": "574014",
  "tripNm": "목포항구축제",
  "tripCts": "*하기 축제 먹거리 정보는 전년도(2024년) 정보로, 2025년도 축제 먹거리 정보는 업데이트 중에 있습니다.*<br><br>목포는 1897년 개항하여 교역, 물류 교통의 중심지로서 과거 전국 3대항, 6대 도시의 영광을 누리면서, 지역경제의 부흥을 주도했으며 현재에는 서남해안의 배후 중심 도시이다. 목포항구축제는 설화가 공존하는 삼학도에서 항구 내음 가득한 목포항의 전통 파시(波市)를 전국에서 유일하게 축제로 재현하여 역사적인 가치를 널리 알린다. 또한 제철 수산물을 활용한 파시 경매, 경매 받은 수산물을 즉석해서 구워먹고 요리 해먹는 등 풍요로운 목포항의 낭만을 가득 담은 행사가 마련되어 있는 가을 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbd1"
  },
  "contentId": "3488689",
  "tripNm": "몽생이 5월 대모험",
  "tripCts": "5월 가정의 달을 맞아 렛츠런파크제주에서 '몽생이 5월 대모험' 축제가 개최된다. 이 축제는 온 가족이 함께 즐길 수 있도록 다양한 프로그램과 체험, 공연, 먹거리 등을 제공한다. 어린이부터 어른까지 모든 연령층이 참여할 수 있는 행사로 구성되어 있다.\n축제 기간 동안 가족 단위 방문객을 위한 다채로운 이벤트와 놀이가 마련되어 있다. 몽생이와 함께하는 모험 체험도 포함되어 있어 즐거움과 흥미를 더한다. 이 축제는 가족 간의 유대감을 강화하고 소중한 추억을 만드는 데 목적이 있으며, 렛츠런파크제주에서 진행되는 이 행사는 5월 한 달 동안 운영된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbd2"
  },
  "contentId": "2988364",
  "tripNm": "무등산 인문축제",
  "tripCts": "동구 무등산 인문축제는 광주광역시 무등산국립공원 증심사지구 일원에서 펼쳐지는 인문예술축제로, 무등산의 생태‧인문‧예술자원을 토대로 기획된 다양한 프로그램을 통해 초록의 싱그러운 자연과 인문‧예술이 더해진 색다른 사유의 경험을 제공한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbd3"
  },
  "contentId": "2660242",
  "tripNm": "무등울림축제",
  "tripCts": "오는 5월 24일부터 이틀간 무등산 자락 전통문화관과 그 일대에서 2025 무등울림축제가 개최된다. 축제 슬로건인 '산과 바다가 만나는 곳'은 전통문화의 가치를 계승하는 정신과 이를 재해석하여 만드는 다채로운 모습을 산과 바다에 비유한 것이다. 개막공연으로는 광주국악방송과 함께 평소 만나보기 힘들었던 국악인들의 화려한 공연이 펼쳐진다. 먹거리 푸드트럭와 문화장터를 운영하며, 다양한 전통 체험 프로그램을 경험할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbd4"
  },
  "contentId": "3303089",
  "tripNm": "무로이 수국 축제",
  "tripCts": "무로이는 서귀포시 안덕면에 위치한 프리미엄 베이커리 카페이다. 2024년 6월을 맞아 수국 축제를 개최한다. 형형색색의 이쁜 수국꽃들과 맛있는 디저트, 베이커리와 음료들을 무로이에서 함께 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbd5"
  },
  "contentId": "3304231",
  "tripNm": "무릉별유천지 라벤더축제",
  "tripCts": "라벤더 축제는 무릉별유천지에서 매년 개최되는 행사로, 보랏빛 라벤더 꽃이 만개하는 시기에 맞추어 열린다.\n이 축제는 라벤더의 향기와 함께 자연 속에서 힐링할 수 있는 기회를 제공한다.\n축제 기간 동안 방문객들은 라벤더 밭을 거닐며 아름다운 경관을 감상하고, 다양한 라벤더 관련 상품 등을 구매할 수 있다. \n또한, 공연 및 체험 프로그램과 사진 촬영 기회도 마련되어 있어 방문객들에게 특별한 경험을 선사한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e91bbc41b446741bbd6"
  },
  "contentId": "3107440",
  "tripNm": "무브살롱 시즌4: 벚꽃 아틀리에",
  "tripCts": "무브살롱이 네 번째 시즌을 맞이하며, 이번에는 ‘벚꽃&공예’를 주제로 자연과 예술이 조화를 이루는 창작의 장을 마련한다. 시즌제로 운영되는 무브살롱은 매회 새로운 테마를 통해 취향을 발견하고, 공감과 소통을 나누는 축제형 살롱으로 자리 잡았다. 이번 시즌4 ‘벚꽃아틀리에’는 양재천의 만개한 벚꽃 아래에서 공예 체험과 아트 클래스를 통해 창작적 경험을 제공하며, 참가자들이 직접 예술을 탐구하고 감성을 표현할 수 있도록 준비되었다. 자연 속에서 창작 활동을 경험하며, 벚꽃이 만들어내는 감성적 분위기와 예술이 결합된 새로운 영감을 얻을 수 있는 기회를 선사한다. '무브살롱 시즌4 : 벚꽃아틀리에’는 단순한 체험을 넘어, 취향을 나누고 예술적 감각을 확장할 수 있는 공간이 될 것이다. 벚꽃이 피어나는 계절, 자연 속에서 창작의 즐거움을 경험할 수 있는 특별한 순간을 기대해도 좋다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbd7"
  },
  "contentId": "3343440",
  "tripNm": "무비스파크 필름 페스티벌 (Moviespark Film Festival)",
  "tripCts": "무비스파크 필름페스티벌은 국내외에서 주목을 받았던 한국 단편영화 21편을 매주 3편씩 동시상영하며 다양한 감독들의 질문과 시선을 마주할 수 있는 영화제이다. 현재 대한민국 영화계를 이끌어 가고 있는 감독과 배우의 초창기 작품과 다양한 수상을 한 작품성 높은 30분 내외의 단편영화를 통해 짧은 호흡의 깊이 있는 작품들을 만나는 새로운 영화 축제이다. 초대형 422인치 LED 스크린을 통해 상영되는 3편의 영화는 디테일은 물론 압도적인 몰입감까지 느낄 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbd8"
  },
  "contentId": "3301415",
  "tripNm": "무안 YD 페스티벌",
  "tripCts": "무안YD페스티벌은 ‘용처럼 비상하라! 청년도시 무안’을 주제로 청년들의 꿈이 현실이 되는 청년도시 무안을 알리고 청년들에게 소통의 장을 제공하며 청년문화 중심지로서 무안을 각인하는데 그 취지가 있으며 지역 청년들이 기대하고 기다리는 축제로 자리매김 하고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbd9"
  },
  "contentId": "1302214",
  "tripNm": "무안 연꽃축제",
  "tripCts": "무안연꽃축제는 전라남도의 대표적인 여름축제로서, 단일 연꽃축제로는 전국 최대이다. 1997년 시작되었고, 매년 여름 일로읍 복용리 회산 백련지 일원에서 개최된다. 동양최대 10만평을 가득 채운 초록빛 연잎 사이로 고결함을 드러내듯 올곧이 하얀꽃망울을 틔우는 백련을 볼 수 있으며 자연의 한가운데서 다채로운 행사와 함께 여름의 낭만을 담아갈 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbda"
  },
  "contentId": "2986574",
  "tripNm": "무주국가유산야행",
  "tripCts": "무주는 다양한 국가유산(문화유산, 무형유산, 자연유산)이 존재하는 지역으로써 무주지역에 위치한 문화시설과 연계하여 낮에 느끼지 못했던 무주의 국가유산의 가치와 의미를 몸소 이해하는 행사이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbdb"
  },
  "contentId": "506523",
  "tripNm": "무주반딧불축제",
  "tripCts": "*하기 축제 내용은 전년도(2024년) 축제 내용으로, 2025년도 축제 내용은 업데이트 중에 있습니다.*<br><br>생태문화축제, 생태환경축제, 생태 예술축제, 생태교육축제 등 생태를 테마로 문화 환경 예술 교육이 함께하는 축제이다. 무주반딧불축제기간 관람객들은 셔틀버스를 타고 반딧불이 탐사지로 떠나는 반딧불이 신비탐사, 반디별소풍, 안성두문낙화놀이 전통문화공연 등과 같은 다양한 프로그램을 볼 수 있으며 자연환경을 체험할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbdc"
  },
  "contentId": "1093672",
  "tripNm": "무창포 가을 대하 전어 대잔치",
  "tripCts": "신비의 바닷길과 함께 싱싱한 해산물을 마음껏 즐길 수 있는 2024 무창포 가을 대하 전어 대잔치가 대하가 한창인 2024년 09월 07일부터 2024년 10월 06일까지 웅천읍 무창포항·무창포해수욕장에서 개최된다. 무창포어촌계가(위원장 이종길) 주관으로 개최되는 대잔치는 어선에서 갓 잡아 올린 가을의 별미인 대하와 전어, 꽃게, 개불, 맛, 조개류 등 다양한 수산물을 만날 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbdd"
  },
  "contentId": "704055",
  "tripNm": "무창포 주꾸미 도다리 대잔치",
  "tripCts": "무창포 신비의 바닷길과 함께 싱싱한 해산물을 마음껏 즐길 수 있는 제22회 \"무창포 주꾸미 도다리 대잔치\"가 소라고동주꾸미 도다리가 한창인 2025년 03월 22일(토)부터 2025년 04월 13일(일)까지 보령시 웅천읍 무창포항, 무창포해수욕장 일원에서 개최됩니다. 무창포어촌계(어촌계장 이종길) 주관으로 개최되는 대잔치는 어선에서 갓잡아 올린 봄의 별미인 소라고동주꾸미와 도다리 등 다양한 수산물을 만날 수 있어 미식가들의 입맛을 돋우어 준다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbde"
  },
  "contentId": "2838316",
  "tripNm": "무형유산원 나들이",
  "tripCts": "‘무형유산원 나들이’는 5명의 명인 캐릭터와 함께 국립무형유산원을 거닐며 전문 배우들의 살아있는 해설을 듣고, 공연 또는 체험을 즐길 수 있는 투어 프로그램이다. 무형유산 보유자로 설정된 5명의 캐릭터는 무형유산에 대한 흥미로운 이야기를 들려줌으로써, 우리가 왜 무형유산을 알아야 하고 지켜야 하는지에 대해 일깨워 준다. 또한, 어울마루(회의장), 열린마루(전시·보관공간), 누리마루(복합공간), 얼쑤마루(공연장), 전승마루(교육·창작공간) 등 국립무형유산원의 공간에 대해 알기 쉽게 설명함으로써, 시민들이 국립무형유산원을 보다 쉽고 유익하게 활용할 수 있도록 구성하였다.\n전문 배우들과 함께하는 해설 투어 후에는 10월 12일(토) : 1회차 만들기 체험(전통탈 점핑돌 만들기), 2회차 공연 관람(8세 이상 관람 가능) / 10월 13일(일) : 1회차 만들기 체험(전통탈 점핑돌 만들기) / 2회차 만들기 체험(전통탈 점핑돌 만들기)의 기회가 주어진다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbdf"
  },
  "contentId": "2856656",
  "tripNm": "무형유산이음축제",
  "tripCts": "과거와 현재를 잇는 무형유산의 지속성과 역사성을 많은 대중들에게 인지시키고, 전통과 현대의 융합된 무대를 선보임으로써 세대가 공감하는 과현의 새로운 축제의 장을 구축하고자 한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbe0"
  },
  "contentId": "3380195",
  "tripNm": "무형유산축전",
  "tripCts": "<무형유산축전>은 무형유산의 문화적 가치를 보존하고 전승하기 위해 국립무형유산원이 진행하는 무형유산 중심 축제로 무형유산의 중요성을 널리 알리고, 그 가치를 재발견하며, 지속 가능한 전승을 도모하는 중요한 행사이다. '화락연희' - 조화롭고 즐거운 잔치에서 빛나는 기쁨 이라는 슬로건으로 10월 17일~20일 4일간 현대와 연결된 무형유산의 화려한 변신을 경험할 수 있다. 무형유산을 주제로 공연, 전시, 체험 등 남녀노소, 온 가족이 참여할 수 있는 프로그램이 준비되어 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbe1"
  },
  "contentId": "3330805",
  "tripNm": "묵호 도째비페스타",
  "tripCts": "19일부터 21일까지 3일간 시원한 동해바다를 배경으로 묵호항 여객터미널 광장과 해랑전망대 일원에서 k-컬처 관광이벤트 100선에 선정된 [묵호 도째비페스타]를 개최한다. 축제기간 3일간 도째비골 스카이밸리 입장료 50%를 할인한다. 먹태와 막걸리 등 지역의 고유 먹거리를 활용한 먹맥(먹태+맥주), 막먹(막걸리+먹태) 페스타, 먹방 콘테스트, 타투 및 마술체험, 물도째비 난장 등 다채로운 체험 프로그램을 비롯해 도째비마켓, 지역사랑 영수증 투어, 공연행사 등 부대행사가 마련되어 있다. 묵호항 수변공원에서 해랑전망대까지 로컬크리에이터 플리마켓인 도째비마켓과 야시장을 연계 운영, 축제의 시너지를 높이고 또다른 볼거리도 선보일 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbe2"
  },
  "contentId": "635451",
  "tripNm": "문경사과축제",
  "tripCts": "문경은 중산간 지역으로 밤낮의 높은 일교차와 비옥한 토질, 청정자연환경에서 재배되어 육질이 단단하고 향이 짙으며 당도가 높은 꿀사과이다.문경사과 농가는 맛있고 안전한 사과를 생산하기 위하여 기술교육을 이수하였다. 문경사과축제는 평균 당도 16.5브릭스로 맛과 향에서 전국 최고를 자랑하는 국가대표 명품 문경감홍사과를 주제로 한 이벤트 행사 및 홍보·판매행사를 진행하여 문경감홍사과의 우수성을 소비자들에게 널리 홍보하고, 온라인 스토어를 운영하여 직접 축제장을 찾을 수 없는 소비자에게 문경 사과를 구입할 수 있는 기회를 마련하는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbe3"
  },
  "contentId": "3009342",
  "tripNm": "문경새재 문화유산 야행",
  "tripCts": "문경새재 문화유산 야행은 조선시대 옛길과 문경의 문화유산을 그대로 간직한 문경새재도립공원 일원에서 진행하는 문화유산 야간 향유 프로그램이다. ‘새재길, 국가유산을 품다’를 주제로 한 문경새재 문화유산 야행은 자연유산과 역사 유적, 그리고 전통 공예 장인들과 문인들의 문화유산을 이야기로 엮고, 이를 야간 문화콘텐츠로 운영하여 문화유산 관광사업의 영역을 확장하고자 마련된 문화유산 향유 야간 행사로 진행된다. 문경을 대표하는 문화유산인 문경새재와 조령관문, 국가무형문화유산 김정옥 사기장과 이봉주 유기장 명예보유자, 국가무형문화유산 김삼식 한지장, 경북도 이학천 사기장, 김종섭 불화장, 김시인 자수장, 그리고 인류무형문화유산에 등재된 아리랑의 모태 문경새재 아리랑과 송옥자 보유자 등 문경의 무형문화유산, 문경공예인협회를 중심으로 문경의 공예와 다양한 문화예술인을 연계한 프로그램으로 구성된다. 위와 같이 문경시 전역에 흩어져있는 112개의 문화유산 중 총 41점의 문화유산을 주제로 야경, 야로, 야설, 야사, 야화, 야시, 야식, 야숙 8개 카테고리의 다양한 프로그램으로 구성된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbe4"
  },
  "contentId": "1399567",
  "tripNm": "문경약돌한우축제",
  "tripCts": "가을 정취가 뛰어난 문경새재 도립공원 일원에서 문경의 대표 브랜드인 문경약돌한우를 할인된 가격에서 현지에서 맛보고 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbe5"
  },
  "contentId": "621109",
  "tripNm": "문경오미자축제",
  "tripCts": "다섯가지 맛의 비밀, 문경오미자! 문경오미자는 백두대간의 중심이면서 우리나라 최대 오미자 생산지인 황장산과 대미산의 오미자를 옮겨와 해발고 300m~700m의 준고랭지 청정환경에서 친환경농법으로 생산하고 있으며 전국 유일의 [오미자 산업 특구]로 지정되어 연간 1,200톤 생산으로 전국 오미자의 45%를 차지하는 제1주산지로서 세계적인 오미자 산업의 메카로 자리매김하고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbe6"
  },
  "contentId": "506295",
  "tripNm": "문경찻사발축제",
  "tripCts": "문경 전통찻사발과 실용적 생활자기, 그리고 기획다완까지 다양한 도자기 라인업으로 지속가능한 축제를 추구하고, 유명 사극촬영지인 문경새재오픈세트장에서 펼쳐지는 색다른 전시와 체험을 통해 모든 연령대가 즐길 수 있는 흥겨운 축제를 지향하는 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbe7"
  },
  "contentId": "3486686",
  "tripNm": "문학정원 with 사이언스",
  "tripCts": "2025 대전사이언스페스티벌 속 특별한 프로그램, ‘문학정원 with 사이언스’가 4월 18일부터 20일까지 한밭수목원 서원 잔디광장에서 열린다. 문학과 과학의 융합을 주제로 한 이 행사는 야외도서관, 문학+과학 체험부스, 벌룬버블쇼, 지역 예술인 공연, 그리고 문학 콘서트등 다양한 볼거리를 제공한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbe8"
  },
  "contentId": "2556687",
  "tripNm": "문학주간 2024",
  "tripCts": "스핀 오프(Spin-off)는 일반적으로 원작의 내용에서 파생된 이야기로 알려져 있지만 이는 단지 작품에 한정할 수 없다. 우리의 현실 역시도 언제나 새로운 가능성을 바라고 있기 때문이다. 이것이 문학의 존재 이유일지도 모르겠다. 그런데 만일 자리를 바꾸어 문학을 근원의 자리에 둔다면 어떨까? 현실보다 더 큰 상상력으로 힘차게 나아가는 세계로부터 이어지는 지금과 미래의 시간에 대해서도 오히려 더 큰 가능성을 찾을 수 있지 않을까? 문학주간 2024에서는 ‘스핀 오프’라는 주제 아래 끝나지 않는 다음 장을 써보려 한다. 다양한 감각으로 문학을 경험하는 이 시간은 향유를 넘어서서 우리의 다음 문장을 떠올리게 하는 시간이 될 것이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbe9"
  },
  "contentId": "2990417",
  "tripNm": "문화 올데이 연수!",
  "tripCts": "생활문화동아리의 활동으로 쌓아온 역량을 펼치고, 관람객들에게 좋아하는 취미, 취향을 공유하고 나누는 야외 축제이다. '팀퍼니스트'의 서커스 코미디 음악쇼, 다양한 장르의 동아리 공연, 공예, 업사이클링, 전통 교육 및 놀이, 풍선아트, 퍼스널컬러 체험 등을 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbea"
  },
  "contentId": "3304636",
  "tripNm": "문화가 있는 날 실버마이크 <전라·제주 권역>",
  "tripCts": "올해 실버마이크 전라/제주권역은 전 세대에게 삶의 메시지를 제공하고, 모두가 어울릴 수 있는 교류의 장을 만들기 위한 거리 공연으로 운영된다. 단순히 공연 실력을 뽐내는 자리가 아니라, 그들의 이야기와 열정을 담아 인생에서 가장 빛나는 순간을 지역민과 공유하기 위해 기획된 공연이다. ‘무대 위에 핀, 우리들의 이야기’는 사회가 정한 은퇴에 휘둘리지 않고 나를 표현할 수 있는 최고의 명장면을 만들기 위한 공연 프로젝트이다. 실버예술가의 과거와 현재, 그리고 미래를 담은 일대기가 공연을 통해 지역민에게 전파되는 과정 속에서 무대를 통해 실버 예술가들은 인생에 새로운 의미를 더해 문화적 주체로서 삶을 완성시키고, 관객은 문화와 감동이 있는 삶을 찾게 되는 것을 지향한다. 누구나 겪었을, 누구나 겪게 될 각자의 이야기와 지역의 정서가 버무려진 실버마이크를 통해 전라/제주권역 직주 근접지역 곳곳에서 다채로운 음악과 퍼포먼스를 선뵈는 실버예술가를 만날볼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbeb"
  },
  "contentId": "3492276",
  "tripNm": "문화가 있는 날 청춘마이크 수도강원권",
  "tripCts": "청춘마이크 수도ㆍ강원권은 청춘마이크 아티스트 [무지개추적단]과 함께 다양한 관객의 취향을 추적하며 방방곡곡을 누빈다. 매 달 문화가 있는 날 주간, 음악 / 전통예술 / 무용 / 마술 등 다 장르의 42팀 아티스트와 함께 서울, 인천, 경기, 강원 각지의 일상 공간과 문화가 필요한 곳을 찾아간다. 누군가에겐 허황된 말, 누군가에겐 희망, 꿈, 성공, 이뤄지고 말 미래 같은 다양한 가치를 추적하며 다양한 지역의 관객과 함께하는 공연 속에서 다채로운 취향과 멋진 가치를 찾는 이번 여정에 함께할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbec"
  },
  "contentId": "3306590",
  "tripNm": "문화가 있는 날 청춘마이크 충청권",
  "tripCts": "관객과 예술가의 소통과 공감을 이끄는 공간을 구성한다. 다양한 예술 장르가 결합하여 참여 예술가들이 예술의 경계를 넘나드는 매력적인 공연을 선보일 것이며, 주민들의 삶에 에너지를 채워주고 색다른 감동과 재미를 주는 경험될 것이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbed"
  },
  "contentId": "1325331",
  "tripNm": "문화다양성축제 MAMF(맘프)",
  "tripCts": "MAMF(맘프)는 2005년부터 시작된 대한민국 대표 문화다양성축제이다. 올해로 20주년을 맞이하며, 네팔, 몽골, 미얀마 등 총 21개국 15개 팀이 참여해 각국의 다채로운 문화를 선보인다. 내국인과 외국인이 함께 어울려 즐길 수 있는 축제로, 공연, 체험, 전시 등 다양한 프로그램이 마련되어 있다. 특히 MAMF(맘프)의 하이라이트인 ‘문화다양성 퍼레이드’는 전 세계의 전통의상과 음악, 춤이 어우러진 이색적인 볼거리로 많은 이들의 사랑을 받고 있다. 올해 주빈국은 몽골이며, 몽골의 대표 축제인 ‘나담축제’를 콘셉트로 한 특별 무대도 준비되어 있다. 전 세계의 문화를 한자리에서 경험할 수 있는 특별한 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbee"
  },
  "contentId": "3014969",
  "tripNm": "문화의 달",
  "tripCts": "국민의 문화 의식과 이해를 높이고 문화 활동에의 적극적인 참여를 유도하기 위하여 매년 10월 문화의 달로 하고 기념하는 행사를 개최한다.\n 「2024년 문화의 달 행사」에는 2024.10.18.(금)~2024.10.20.(일) 3일간 남원시 광한루 일원에서 개최된다.\n남원 명인 명창의 국악공연, 전통 줄타기 공연, 마당극, 청소년 국악페스티벌, 신관사또 부임행차 공연, 남원농악보존회 공개공연, 다양한 장르의 퓨전국악·재즈·조선팝·국악트롯 공연 등이 펼쳐진다. 10.18.(금) 문화의 달 행사 기념식(국가기념일)에는 명인 명창의 환영의 소리 공연, 몽룡찾기 퍼포먼스, 로컬 100 우수사례 시상, 주제공연(타악공연, 축원무 공연, 가수 송가인 공연, 시민합창단 공연) 이 추진된다. \n그 밖에 '춘향놀이터', '남원 체험존'에서는 다양한 체험놀이를 할 수 있으며, 지역 연계행사로 '남원예술제'(10.19.~10.20.) '강도근 전국판소리 고법 경연'(10.19.~10.20)이 남원시 일원에서 펼쳐진다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbef"
  },
  "contentId": "3110082",
  "tripNm": "물금벚꽃축제",
  "tripCts": "물금벚꽃축제는 낙동강 최대 수변공원인 황산공원과, 물금역 선로 따라 이어진 벚꽃길을 중심으로 남녀노소 누구나 즐길 수 있는 가족힐링축제를 구현하고, 지역 상권을 활성화하기 위하여 매년 3월 말~4월 초 개화시기에 개최된다. 물금읍 주민들이 중심이 되어 소규모로 시작된 축제의 규모가 확대됨에 따라 2024년부터 전담기구인 물금벚꽃축제추진위원회를 조직하여 개최해 오고 있으며, 벚꽃길은 물론 낙동강을 따라 펼쳐진 황산공원 일대에 각종 전시·체험프로그램과 야외쉼터 등을 다채롭게 구성할 예정이다. 특히 벚꽃길의 경우 본래 차도로 이용되는 구간을 보행자전용으로 일시 통제하여 방문객들이 자유롭게 걸으며 나들이를 즐길 수 있도록 운영하며, 경관조명들로 야간에도 아름답게 반짝이는 산책로를 구현할 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbf0"
  },
  "contentId": "3382294",
  "tripNm": "물만난 평택 페스티벌",
  "tripCts": "평택의 중요한 자연 자원 중 하나인 진위천에서 똑똑하게 놀고, 편안하게 쉬는 물만난 평택시민들의 축제로 진위천 유원지 일대에는 다양한 체험프로그램이 가득한 물만난 힐링칠링 참여마당 (오감만족 힐링공방, 퀘스트 트래블 스태프 랠리)과 물만난 오픈 스테이지 (뮤직콘서트 , 토크콘서트), 물만난 페스티벌 피크닉존(푸드&테이블존,플리마켓), 진위천 야외도서관 등이 펼쳐지며, 진위천을 중심으로 자연과 사람이 공존하는 축제를 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbf1"
  },
  "contentId": "2823581",
  "tripNm": "뮤지컬 아이스쇼 G-SHOW : THE LUNA",
  "tripCts": "G-SHOW: THE LUNA는 뮤지컬과 아이스쇼의 환상적인 콜라보레이션을 느낄 수 있는 국내최초 뮤지컬 아이스쇼다.  2022, 2023 국가대표 출신 선수들의 압도적 퍼포먼스로 관객을 사로잡으며 미디어 아트 아이스쇼 흥행에 성공하였다. 2024년 피겨 강국의 면모와 세계가 주목하는 K-뮤지컬과의 만남으로 판타지 이야기와 뮤지컬 음악이 더해져 뮤지컬 아이스쇼로 돌아왔다. 2060년, 기후변화로 극심한 여름과 겨울만 남아있는 지구에 바다가 얼어붙을 정도로 추운 겨울의 딱 한달, 봄과 가을이 공존하는 생명의 나무 '노르말리스'를 위한 '루나 페스티벌'이 개최된다. 올 여름을 책임질 단 하나의 뮤지컬 아이스쇼로써 공연 종료 후 스케이팅 체험도 할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbf2"
  },
  "contentId": "2562080",
  "tripNm": "뮤직 플로우 페스티벌",
  "tripCts": "과거 미군기지 애스컴을 중심으로 대중음악사의 변환점 역할을 한 부평의 음악 역사성을 바탕으로, 대중음악의 명맥을 잇고 과거와 현시대의 가교역할을 하는 야외 음악축제다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbf3"
  },
  "contentId": "2873622",
  "tripNm": "미지,세계와의 만남",
  "tripCts": "세계 20여 개 국가의 외국인 강사와 함께 다양한 해외 문화를 체험할 수 있다. 각 국가별로 전통 의복 체험, 공예, 페이스 페인팅, 뮤직 클래스 등 재미있고 다양한 체험 프로그램에 무료로 참여할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbf4"
  },
  "contentId": "715421",
  "tripNm": "밀양아리랑대축제",
  "tripCts": "밀양아리랑대축제는 영남루 대보수사업과 함께 시작된 축제로 현재는 밀양아리랑의 현대적 가치를 발굴하는 것을 목표 하고 있다. 밀양아리랑 특화 콘텐츠를 개발을 통해 아리랑주제관, 밀양강오딧세이, 밀양의 이야기와 놀이를 접목시킨 다양한 프로그램, 청소년 자체기획 프로그램, 어르신 콘텐츠 등 38종의 프로그램을 진행할 예정이다. 또한 밀양아리랑대축제는 매년 밀양시 인구의 7%(7,600여명)가량 참여하고 있는 대한민국의 대표 시민참여 및 주도형 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbf5"
  },
  "contentId": "638631",
  "tripNm": "밀양얼음골사과축제",
  "tripCts": "밀양얼음골사과의 우수성을 홍보하기 위한 \"제26회 밀양얼음골사과축제\"가 2024년11월2일~3일 이틀간 밀양얼음골공영주차장,선샤인밀양테마파크에서 열린다. 행사장에는 사과판매부스,사과요리전시, 사과품종전시,밀양농산물 및 가공품판매부스가 마련돼 사과와 우수농산물을 실속가격으로 구입할 수 있다. 행사 첫날인 2일에는 음악뮤직클럽'투엠씨'공연,고고장구,품바공연등이 이어지고 사과풍년을 기원드리는 고유제, 그리고 오후3시에 내외빈과 관광객을 모시고 개막식이 펼쳐진다. 축제 둘째날인 3일에도 공연과 사과관련 이벤트가 열린다. 행사기간동안  사과시식,사과막걸리 시식을 할 수 있으며, 사과로 만든 요리전시, 우수사과와 사과품종 전시를 관람할 수 있으며, 키즈존에서는  캐리커쳐그리기,버블체험등을 할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbf6"
  },
  "contentId": "3486451",
  "tripNm": "박물관 미술관 주간",
  "tripCts": "2025 박물관·미술관 주간은 ‘세계 박물관의 날’(5.18)을 기념해 전국 단위의 다양한 행사를 운영함으로써, 국민 생활 속 박물관·미술관에 대한 인식을 확산하고 문화를 일상 속에서 향유할 수 있도록 하는 국내 최대의 뮤지엄 축제이다. 해당 프로그램은 전국 박물관·미술관과 협력하여 전시, 체험, 할인 등 다채로운 이벤트를 제공함으로써 국민의 문화 향유를 도모하고자 하는 데 목적이 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbf7"
  },
  "contentId": "3436900",
  "tripNm": "박물관에서 만나는 창원단감",
  "tripCts": "국립농업박물관에서는 창원시 농업기술센터와 협력하여, 100년이 넘는 창원단감의 재배역사 소개, 창원단감을 활용한 소품 만들기, 포토존 등 다채로운 볼거리로 박물관에서 창원단감을 만날 수 있는 기회를 마련하였다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbf8"
  },
  "contentId": "3369965",
  "tripNm": "반려견과 함께하는 선명상 축제",
  "tripCts": "반려견과 함께하는 건강한 마음챙김 방안을 제시하는 반려견 동반 문화예술축제이다. 힐링 펫타로부터 마음챙김 걷기명상까지 반려견과 함께 즐길 수 있는 프로그램이 다양하게 준비되어 있다. 또한 초청강연까지 준비되어 있으니 많은 참여와 관심 바란다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbf9"
  },
  "contentId": "3425400",
  "tripNm": "반짝반짝 DDP (Twinkle DDP)",
  "tripCts": "DDP의 외장패널을 활용하여 색채변화, 강약, 점멸 등 다양한 빛의 효과가 펼쳐지는 새로운 형태의 조명 쇼 ‘반짝반짝 DDP’가 오는 11월 29일부터 12월 8일까지 10일간 DDP 미래로에서 개최된다. 본 행사는 DDP 외장패널에 LED 조명을 설치하여 파리의 에펠탑과 같은 DDP 야간 상설 콘텐츠를 조성하기 위한 시범사업으로, 메인라이팅쇼, 오프닝 DJ 공연, 라이팅 인스톨레이션 등의 다양한 콘텐츠로 채워질 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e92bbc41b446741bbfa"
  },
  "contentId": "2667583",
  "tripNm": "백두대간 봉자페스티벌",
  "tripCts": "'봉자페스티벌’은 평소에 만나기 어려운 자생식물을 활용한 우리꽃 축제로 ‘봉화 자생꽃 페스티벌’의 줄임말이다.\n우리 산야에서 자라는 다양한 자생식물을 만날 수 있고, 백두대간 정체성 및 ESG 가치를 반영하는 문화행사와 볼거리가 가득하다.\n특히 지역농가에서 직접키운 꽃으로 축제장을 연출하여 지역소득창출 및 지역상생을 도모한다. \n방문자센터에서부터 계약재배농가와 함께한 '봉자네 무릉화원'과 연구부서와 함께 특별전시하는 '사명'이 배치되어 있다.\n축제기간 특화프로그램으로 방문자센터와 전시원 내부를 관람하며 '꽃아일체 도감'을 만들어 볼 수 있다.\nMZ세대를 대상으로 '무릉화원을 뛰놀다'라는 GPS기반 챌린지프로그램도 준비되어 있다.\n10월 1일 야간개장을 통한 '가을 밤 클래식공연', 10월 3~4일 역시 야간개장을 통한 꽃마숲공연장에서 '봉자夜 놀자'프로그램이 진행되며, 10월 5일 제2회 '백두대간 가든하이킹'이 진행된다. 마지막으로 방문자센터 외부에서 다양한 문화행사와 프리마켓을 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bbfb"
  },
  "contentId": "2845956",
  "tripNm": "백두대간 지역상생 산림치유박람회",
  "tripCts": "2024년 백두대간 지역상생 산림치유박람회는 백두대간의 임산자원과 힐링도시 영주시를 널리 알리고, 지역민과 함께하는 산림치유·문화·힐링 콘텐츠를 통해 산림복지 활성화 및 산림치유에 대한 국민공감대를 형성하고자 기획된 행사이다. 몸과 마음이 숲과 하나되는 산림치유 프로그램,  가족과 함께 즐기는 휴식프로그램, 오래도록 푸른숲을 지키는 탄소중립 실천 프로그램, 숲과 함께하는 건강한 미래에 대한 세미나, 야간 불멍 이벤트 등 백두대간 소백산자락 아래에서 산림치유 및 힐링 그리고 오롯이 쉼을 즐길 수 있는 다양한 체험프로그램을 제공할 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bbfc"
  },
  "contentId": "3012116",
  "tripNm": "백제고도부여국화축제",
  "tripCts": "올해로 21회 맞이하는 `부여국화축제`가 오는 10월 25일부터 11월 3일까지 10일간 궁남지에서 펼쳐진다. \n`국화 향기를 품은 서동과 선화의 사랑이야기`를 주제로한 국화 기획 작품들과 오직 부여에서만 볼 수 있는 다양한 작품들이 다수 전시되어 있다. 관람하는 것 이외에도 다양하게 체험할 수 있는 즐길거리들이 마련되어있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bbfd"
  },
  "contentId": "3331869",
  "tripNm": "백제궁 힐링 콘서트",
  "tripCts": "백제궁 힐링 콘서트는 한 여름 밤, 백제문화단지의 넓은 잔디 광장에서 돗자리를 깔고 피크닉을 즐기며 음악을 듣는 힐링 콘서트이다.\n가수와 다양한 아티스트(버스킹, 풍선아트, 마술공연 등)들이 참여하며 지친 일상에서 잠시 벗어나 쉬어갈 수 있는 힐링의 시간을 제공한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bbfe"
  },
  "contentId": "2722007",
  "tripNm": "백제문화유산주간",
  "tripCts": "백제문화유산의 향연으로 여러분을 초대한다!\n공주‧부여‧익산에서 「백제문화유산주간」 개최한다. 「백제문화유산주간」은 백제역사유적지구의 문화적 가치를 극대화하고 다양한 문화 체험 제공 및 백제문화유산을 홍보하고자 백제왕도인 공주 ‧부여 ‧익산에서 8개의 문화유산을 대상으로 해마다 일주일 간 개최하는 문화유산 활용 프로그램이다. 본 행사는 국가유산청 역사문화권과, 국립부여문화유산연구소, 국립공주박물관, 국립부여박물관, 국립익산박물관, 공주시, 부여군, 익산시, (재)백제세계유산센터로 총 9개 관련기관(국가기관, 관련 지자체, 재단 등)이 공동으로 운영하며, 문화향유의 기대를 충족할 수 있는 역사 교육 현장이자 고품격 문화공간의 장이 될 것이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bbff"
  },
  "contentId": "952988",
  "tripNm": "백제문화제",
  "tripCts": "대한민국을 대표하는 역사문화축제인 제71회 백제문화제가 2025년 10월 3일(금) ~ 10월 12일(일) 10일간 공주시 일원(금강신관공원, 공산성, 무령왕릉과 왕릉원) 및 부여군 일원 (백제문화단지, 구드래, 부여 시가지)에서 개최된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc00"
  },
  "contentId": "643318",
  "tripNm": "벌교꼬막축제",
  "tripCts": "소설 태백산맥의 무대이자 근대음악이 탄생한 문학기행 1번지 벌교의 역사적 의미를 되새기고 대한민국 수산물 지리적표시 제1호인 벌교의 대표적 특산품 꼬막을 활용한 향토문화축제이다. 벌교읍민회가 주최하는 이 행사는 꼬막까기, 널배타기, 갯벌체험, 꼬막시식 등 꼬막관련 행사 외에도 소설 태백산맥 속의 현장을 체험하며 채동선 선생 추모음악회 등을 함께할 수 있는 벌교만의 향토색 짙은 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc01"
  },
  "contentId": "3482677",
  "tripNm": "벚꽃과 함께하는 청주 푸드트럭 축제",
  "tripCts": "벚꽃 개화기 상춘객들의 핫플레이스인 청주 무심천 벚꽃길에 시민들과 청주를 찾는 관광객들이 머물며 즐길 수 있는 축제, 특히 이번 축제는 일회용기 없는 친환경 ESG 축제로 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc02"
  },
  "contentId": "3331446",
  "tripNm": "베어트리파크 SUMMER FESTIVAL",
  "tripCts": "베어트리파크에서는 7월 6일(토)부터 8월 25일(일)까지 (주말 및 공휴일) 썸머 페스티벌이 열린다. 이벤트로는 야광놀이와 물총놀이가 있다.\n블랙라이트 룸에서 즐기는 야광놀이는 다양한 포토존과 게임, 바디 페인팅 등을 즐길 수 있으며, 물총놀이는 넓은 잔디광장에서 시원하게 즐길 수 있도록 물총으로 할 수 있는 여러 프로그램이 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc03"
  },
  "contentId": "2865065",
  "tripNm": "베어트리파크 단풍축제",
  "tripCts": "베어트리파크 단풍축제는  단풍이 절정에 이르는 10월 19일 ~ 11월 10일에 개최된다. 관람로를 따라 수목원 전체를 붉게 수놓은 단풍을 볼 수 있으며, 야외 음악회와 체험 프로그램 등 다양한 행사도 즐길 수 있다. 수백 년 수령의 고목들, 분재원의 단풍분재도 조화롭게 물이 들고, 정원의 코스모스와 국화가 만개하여 더욱 풍성한 가을의 정취를 느낄 수 있다. 베어트리파크의 가을철 대표 볼거리인 '단풍낙엽산책길'도 축제기간에 개방한다. 은행나무와 느티나무가 숲을 이루고 있는 비밀의 산책로에서 형형색색의 단풍과 바스락거리는 낙엽을 밟으며 깊어가는 가을을 느낄 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc04"
  },
  "contentId": "3491283",
  "tripNm": "베어트리파크 로맨틱 로즈 가든 파티",
  "tripCts": "베어트리파크 장미원에서 '로맨틱 로즈 가든 파티'를 주제로 장미축제가 열린다. 유럽 정원 스타일의 아름다운 구조를 자랑하는 장미원에는 다양한 품종의 장미가 만발하고, 다채로운 색과 향기로 화려함을 더한다. 분수대와 가로등 등 다양한 포토존과 가든 파티 분위기를 연출하는 촬영 소품까지 더해져 예쁜 사진과 추억을 남길 수 있다. 로맨틱 로즈 가든 파티 기간에는 장미꽃 구경과 함께 가족, 연인과 즐겁고 안전한 추억을 만들어 갈 수 있도록 다양한 이벤트가 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc05"
  },
  "contentId": "2650445",
  "tripNm": "베어트리파크 봄꽃 축제",
  "tripCts": "매화, 벚꽃을 시작으로 철쭉까지 이어지는 봄꽃의 향연! 세종 베어트리파크에서는 3월 29일부터 5월 11일까지 봄꽃 축제가 열린다.\n봄꽃이 만발한 수목원의 풍경과 함께 아기 반달곰을 포함한 백여 마리의 반달곰과 불곰, 꽃사슴, 비단잉어 등 다양한 동물과 교감할 수 있어 아이를 동반한 가족 단위 관람객도 즐겨 찾는 축제이다.\n축제 기간에는 철쭉 분재 전시, 씨앗심기 키트 나눔, 벚꽃 열쇠고리 만들기, 페이스 페인팅, 아기 반달곰 백일잔치 및 야외 음악공연 등이 펼쳐져 풍성한 봄꽃 나들이를 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc06"
  },
  "contentId": "3357315",
  "tripNm": "베어트리파크 분재전",
  "tripCts": "베어트리파크에서는 9월 13일부터 10월 13일까지 특별 분재전을 야외정원인 <분재원>과 <송파원>에서 진행한다. 송파(松波) 이재연 베어트리파크 설립자가 평생 수집한 분재 450여 점 中 약 100여 점을 분재전에 선보인다. 전시회 기간 '쉽고 재미있는 분재 해설', 소품 분재 만들기', '반려식물 클리닉'등을 운영한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc07"
  },
  "contentId": "3432899",
  "tripNm": "베어트리파크 크리스마스 판타지",
  "tripCts": "해 질 녘이면 황금빛으로 물들기 시작하는 미디어 트리와 웰컴하우스가 동화 속 세계를 연출한다. 웰컴하우스 내부와 블리스 가든에는 크리스마스 판타지 감성을 물씬 느낄 수 있는 트리와 포토존 등이 꾸며져 있고, 분재원, 식물원 등에서는 조명과 어우러진 분재와 열대식물 등을 감상할 수 있다. 백여 마리 불곰과 반달곰, 윈터하우스의 비단잉어 등 다양한 볼거리로 활기찬 연말연시를 보낼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc08"
  },
  "contentId": "2563119",
  "tripNm": "벽초지수목원 가을꽃 국화축제",
  "tripCts": "동양정원과 서양정원이 아름다운 벽초지수목원이 2024년 가을꽃 국화축제를 개최한다.<br>\n행사기간 설렘, 신화, 모험, 자유, 사색, 그리고 감동의 테마 아래 29개의 소정원들은 국화를 비롯한 아름다운 가을꽃들로 수놓아 진다.<br>\n설렘의 공간에는 멋드러진 국화 조형물들이 여왕의 정원과 어울려 설치되며, 자유의 공간에는 30여종이 넘는 그라스들과 어우러진 각종 식물들을 관람할 수 있다. 특히, 2024년 새롭게 오픈한 신화의공간 말리성의가든은 유럽의 궁전 정원 여행을 방불케 하는 경험을 선사한다.<br>\n화원에서는 각종 희귀 국화들을 관람 및 판매하고 국화가 가득한 플라워힐 포토스팟을 운영한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc09"
  },
  "contentId": "2811508",
  "tripNm": "벽초지수목원 튤립 봄꽃축제",
  "tripCts": "동서양의 아름다운 정원을 모두 품은 벽초지수목원에서, 아래와 같이 2025년 벽초지수목원 튤립 봄꽃축제를 진행한다.\n4월 12일 ~ 5월 6일동안 튤립 봄꽃 축제가 진행된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc0a"
  },
  "contentId": "2996766",
  "tripNm": "변산비치파티",
  "tripCts": "변산비치파티는 전북 부안군 변산해수욕장에서 열리는 해변 파티형식의 축제이다. 국내 유명 댄서들의 축하공연과 비치댄스 경연대회가 열리며, 다양한 체험 프로그램이 준비된 체험존과 물놀이를 즐기는 워터플레이존, 물총싸움존과 인생샷을 남길 모래조각존으로 구성되어있다. 낮에는 뜨겁지만 시원한 물놀이, 밤에는 즐거운 공연과 불꽃놀이로 여름날의 추억을 쌓을 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc0b"
  },
  "contentId": "2864020",
  "tripNm": "별바다부산 나이트페스타",
  "tripCts": "한국관광공사와 부산광역시, 부산관광공사가 함께 \"2024 별바다부산 나이트페스타\"를 개최한다. \"별바다부산 나이트페스타\"는 2022년 영도구, 2023년 사하구 등에서 개최되어 부산의 밤을 즐길 수 있는 다채로운 야간관광 프로그램을 선보여 뜨거운 반응을 얻은 바 있으며, 올해는 더욱 다양한 프로그램으로 부산을 찾은 관광객들을 반길 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc0c"
  },
  "contentId": "2569685",
  "tripNm": "별빛이 흐르는 정원",
  "tripCts": "퍼스트가든은 아름다운 조명으로 정원을 장식한 별빛축제를 365일 연중무휴 운영한다.  일몰과 함께 정원 전체에 조명이 켜지면 낮에는 볼 수 없던 색다른 모습의 정원을 관람할 수있다. 자수화단의 환상적인 별빛, 토스카나 광장의 이국적인 별빛, 로즈가든의 정열적인 별빛은 추위로 얼어붙은 겨울밤을 녹이고 로맨틱한 겨울밤 분위기를 자아낸다.  [별빛이 흐르는 정원]을 슬로건으로 은하수를 담은 별자리 여행처럼 더 화려하고 볼거리가 많은 정원이 관광객을 맞이하며, 약 2만평 규모의 부지에 정원마다 다른 주제로 사계절의 대표 별자리를 비롯한 다양한 별빛이 지상에 내려앉은 모습을 볼 수 있다. 퍼스트가든 빛축제는 사계절을 담아낸 다양한 별자리 정원 뿐 아니라 생명과 희망을 담은 바오밥나무 별빛 등 각 정원마다 스토리를 담아낸 별빛테마정원과 곳곳마다 별빛황금마차, 별빛캐릭터 등 볼거리와 포토존으로 구성하여 연인과 가족들의 눈을 즐겁게 해줄 예정이다. 퍼스트가든 빛축제는 매년 조명을 보강하며 더욱 화려한 정원을 뽐내고 있다. 그 외에 퍼스트가든은 레스토랑, 웨딩홀, 놀이시설, 체험학습, 기프트샵, 썰매장, 챌린지 코스 등 다양한 편의, 놀이시설을 갖추고 있어 단순한 정원 관람 뿐 아니라 종합테마파크로서의 모습을 갖추고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc0d"
  },
  "contentId": "3468431",
  "tripNm": "보령 석탄 에너지전환 축제",
  "tripCts": "보령 겨울방학 석탄 에너지전환 축제는 지속가능한 미래를 위한 특별한 체험의 장이다. 석탄 산업의 중심지였던 보령에서 개최되는 이 축제는 ‘일회용품 사용 안하기’ 캠페인과 ‘탄소중립 게임’ 프로그램을 중심으로, 환경 보호와 에너지 전환의 중요성을 알리고 실천한다. 방문객은 일상에서 탄소 배출을 줄이는 방법을 배우고, 재미있는 게임과 체험을 통해 탄소중립 실천의 즐거움을 느낄 수 있다. 모든 프로그램은 친환경적인 방식으로 진행되며, 지속 가능한 생활을 위한 다양한 팁도 얻을 수 있다. 가족, 친구들과 함께 참여해 환경과 미래에 대해 배우며 즐길 수 있는 특별한 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc0e"
  },
  "contentId": "3489255",
  "tripNm": "보령 어린이 대축제",
  "tripCts": "103회 어린이날을 맞이하여 모터페스티벌과 연계하여 보령 어린이를 위한 어린이 대축제를 개최한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc0f"
  },
  "contentId": "3107206",
  "tripNm": "보령·AMC 국제 모터 페스티벌",
  "tripCts": "아주자동차대학교 의 축제가 국제 대회로 성장하였다. 벌써 15년 차를 맞이한 대한민국 최장수, 최대 규모 야외 모터 페스티벌이다. 풍성한 내용과 다양한 체험 프로그램으로 많은 관람객이 즐기고 경험 할 수 있는 축제의 장을 만들고, 국내 자동차 문화와 모터스포츠에만 국한되지 않고,국외 (15개국) 선수들과 경쟁, 완성 차 기업(TOYOTA,JLR,VOLVO)들을 유입 시켜 대형 국제 모터 페스티벌이 되었다. 보령시의 대표적인 '머드 축제'이미지 뿐만 아니라 '모터 페스티벌'의 이미지를 지속적으로 많은 대중들에게 알리고 있으며, 보령시의 새로운 문화,풍경을 각인 시켜 외부 관람객 및 참여인들이 유입되어 작년 기준 13만3천명을 기록하였다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc10"
  },
  "contentId": "3113775",
  "tripNm": "보령국가유산야행",
  "tripCts": "보령국가유산야행은 조선 초기에 설치된 충청수영성을 중심으로 이뤄지는 야간형 행사로, 보령 출신의 조선시대 학자 이지함의 역사적 사실을 기반한 역사 콘텐츠로 구성되어 있다.  '토정 이지함, 수영성에서 길을 묻다' 라는 주제로 다양한 체험형 프로그램을 경험할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc11"
  },
  "contentId": "2435924",
  "tripNm": "보령김축제",
  "tripCts": "시민이 즐거운 보령 김 축제는 10월에 대천해수욕장 머드광장 일원에서 열린다.보령시 대표 특산품인 조미김 산업의 활성화를 통해 지역경제를 도모하고, 보령시 대표축제를 새롭게 발굴해 사계절 관광도시로의 발전을 모색하고자 추진하게 됐다.대표 행사로는 전국 아줌마 댄스 경영대회 및 주부가요열창, 연예인 축하공연과 화려한 불꽃놀이 등과 더불어 지역민과 관광객이 함께하는 초대형 김밥만들기 등이 열리고, 손 김뜨기, 김 채취 등 체험행사와 수산물 소비촉진 행사 연계 추진 등 풍성한 프로그램으로 구성할 계획이다. 이와 함께 시민과 관객이 함께 먹고 즐길 수 있는 김, 각설이 관련 체험행사와 먹거리장터 운영과 깜짝 세일 및 경품 행사 운영으로 다채롭고 풍성한 김 축제 이벤트 등이 마련된다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc12"
  },
  "contentId": "506534",
  "tripNm": "보령머드축제",
  "tripCts": "*하기 축제 먹거리 정보는 2025년도 축제 먹거리 정보로 업데이트 중에 있습니다.*<br><br>체험형 여름축제이다. 바다를 바라보며 머드를 온몸으로 느끼는 일반존과 가족이 함께 하는 패밀리존 및 워터파크존으로 구성되어 있다. 낮에는 머드를 적시며 보낼 수 있고, 밤에는 다양한 공연, 불꽃쇼 등을 볼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc13"
  },
  "contentId": "3486736",
  "tripNm": "보롬왓 대파축제",
  "tripCts": "보롬왓 대파축제는 제주 서귀포시 표선면에 위치한 보롬왓에서 매년 개최되는 행사로, 제주산 대파의 우수성을 알리고 지역 농업을 활성화하기 위해 시작되었다. 방문객들은 대파 수확 체험, 대파 요리 시식, 농산물 직거래 장터 등 다양한 프로그램을 통해 제주 대파의 맛과 가치를 직접 경험할 수 있다. 또한, 지역 예술가들의 공연과 전시도 함께 열려 문화와 농업이 어우러진 축제로 자리매김하고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc14"
  },
  "contentId": "2798913",
  "tripNm": "보롬왓 메밀축제",
  "tripCts": "제주의 푸른 하늘 아래, 바람이 머무는 들판 보롬왓에서 펼쳐지는 메밀꽃 축제는 하얀 꽃물결이 장관을 이루는 제주의 대표적인 봄 축제이다. 축제 기간 동안 방문객들은 메밀꽃이 펼쳐진 아름다운 풍경을 감상하며, 제주 봄의 생동감을 만끽할 수 있다. 또한 포토존과 산책로가 잘 조성되어 있어 가족, 연인, 친구들과 함께 추억을 남기기에 더없이 좋은 축제이다. 자연 속 감성과 여유를 느끼며, 보롬왓에서 특별한 봄날을 경험할 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc15"
  },
  "contentId": "3494800",
  "tripNm": "보롬왓 수국정원 축제",
  "tripCts": "보롬왓 수국 정원은 제주도의 여름을 대표하는 꽃 축제 중 하나로, 자연 속에서 힐링과 수국의 아름다움을 동시에 느낄 수 있는 특별한 경험을 제공한다. 이 축제는 6월부터 7월까지 이어지며, 다양한 품종의 수국이 아름답게 피어나는 모습을 감상할 수 있는 기회를 제공한다. 또한, 보롬왓은 자연 친화적인 정원으로 조성되어 있어, 산책을 하며 자연의 아름다움을 만끽할 수 있는 공간이다. 축제 기간 동안에는 다양한 포토존과 휴식 공간이 마련되어 있어 가족, 연인, 친구들과 함께 방문하기에 적합하다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc16"
  },
  "contentId": "3480215",
  "tripNm": "보롬왓 튤립축제",
  "tripCts": "제주 보롬왓 튤립축제는 매년 봄, 제주 서귀포시 표선면에 위치한 보롬왓에서 열리는 대표적인 꽃 축제이다. '보롬왓'은 제주어로 '바람이 부는 밭'을 의미하며, 넓은 들판을 가득 메운 형형색색의 튤립이 아름답게 장식한다.\n축제 기간 동안 방문객들은 다양한 색상의 튤립이 펼쳐진 아름다운 풍경을 감상하며, 제주 봄의 생동감을 만끽할 수 있습니다. 또한, 포토존과 산책로가 잘 조성되어 있어 가족, 연인, 친구들과 함께 추억을 남길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc17"
  },
  "contentId": "1265750",
  "tripNm": "보물섬 해산물축제",
  "tripCts": "남해군의 남쪽 끝 미조는 풍요로운 항구다. 미륵이 두루 살펴 도왔다 해서 미조(彌助)라는 아름다운 이름을 얻게 된 이곳은 5월이면  멸치로 바다가 물든다. 멸치의 식감은 부드럽고, 단백하고, 고소하여 누구나 좋아하는 생선이다. 칼슘하면 멸치, 멸치하면 칼슘으로 멸치에는 칼슘이  풍부하여 남녀노소 누구나 즐긴다. 축제의 첫 시작 은2020년 어느작은 어톤 마을에서 자체적으로 시행하다 멸치를 사랑하는 사람들이 늘어나자 남해군 대표축제로 자리매김 하였다. 남해에는 멸치뿐만 아니라 각종 해산물이 풍부하여 어업인단체와 어가들이 항구 주변으로 밀집되어 살고있어 그 풍경 또한 아름다운 그림이다. 이번 축제는 남헤에서 생산되는 멸치젓담기 시현과, 해산물 먹거리, 수산정터 등 다양한 먹거리, 볼거리 프로그램으로 구성하여 진행된다. 또한 지역민들이 참여하는 프로그램을 운영하여 지역민의 역량강화와 지역의 경제발전에 기여하는 축제로 거듭나고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc18"
  },
  "contentId": "3113469",
  "tripNm": "보배섬 유채꽃 축제",
  "tripCts": "관매도 유채꽃 축제는 전라남도 관매도에서 개최되는 봄 축제이다. 이번 유채꽃 축제는 지난해 9개소에서 축제를 진행했던 것과 다르게 관매도 한곳에서 집중적으로 진행한다. 유채꽃이 만개하는 시기에 맞춰 열리는 이 축제는 관매도의 자연경관과 어우러져 환상적인 풍경을 선사한다. 축제기간 동안 관광객들은 유채꽃밭을 거닐며 사진을 찍고 다양한 문화 예술 공연을 즐길수 있다. 또한 현지 음식을 맛보고 다양한 축제프로그램에도 참여할 수 있어 더욱 풍성한 추억을 만들수 있다. 가족, 친구, 연인 모두가 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc19"
  },
  "contentId": "553299",
  "tripNm": "보성다향대축제",
  "tripCts": "올해로 48회째를 맞이하는 보성다향대축제가 매년 햇차가 수확되는 시기에 낭만과 운치가 있는 차밭에서 열린다. 휴식의 필요성을 절실하게 느끼는 현대인들은 초록의 차밭에서 느끼는 평온한 마음으로 심신을 재충전할 수 있다. 특히 보석같은 차밭경관을 배경에 두고 찻잎따기, 차만들기, 나만의 차 마시기, 녹차테라피 등 녹차를 테마로 하는 체험을 통해 관광객들은 신체적, 정서적, 정신적 효과를 온몸으로 느낄 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc1a"
  },
  "contentId": "3109655",
  "tripNm": "보은 벚꽃길 축제",
  "tripCts": "보은 벚꽃길 축제는 보은읍 보청천 벚꽃길 일원에서 펼쳐지는 축제로 '보은 벚꽃버스킹', '버블&마술쇼', '풍선쇼',  등 다양한 문화예술공연이 펼쳐지며,소풍의 계절에 온가족이 함께 즐기는 벚꽃 피크닉 존과 풍성한 체험프로그램, '벚꽃 야행 걷기', '벚꽃길 자전거 문화축전', '한마음 벚꽃길 치매 걷기 행사' 등 보청천 벚꽃길 따라 다양한 연계프로그램을 진행하여 관광객들에게 많은 볼거리, 즐길거리를 선사할 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc1b"
  },
  "contentId": "2858917",
  "tripNm": "보은 회인 문화유산 야행",
  "tripCts": "2024 보은 회인 문화유산 야행은 오는 10월 3일(목)부터 10월 5일(토)까지 3일간 충청북도 보은군 회인면에서 진행된다.'피반령 도깨비와 함께 하는 인산인해 회인 야행'이라는 슬로건으로 진행되는 이번 야행은 8夜로 나뉘어 총 20개가 넘는 세부 프로그램으로 구성되며 조선시대의 문화와 역사를 간직한 보은 회인이 도깨비 마을로 변한 모습을 확인하고 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc1c"
  },
  "contentId": "900168",
  "tripNm": "보은대추 축제",
  "tripCts": "2017년도에 이어 3회연속 충북 농특산물 판매활성화 최우수축제로 선정된 보은대추축제는, 임금님께 진상하였던 명품 보은 대추와 보은의 청정한 자연에서 자란 우수한 품질의 농특산물을 온라인장터 및 생대추 주문 콜센터를 통해 쉽게 받아볼 수 있으며, 대추 및 농특산물 판매, 개폐막식 등 공연프로그램, 다양한 체험활동 등을 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc1d"
  },
  "contentId": "989991",
  "tripNm": "봄꽃페스타",
  "tripCts": "봄볕에 반짝이는 땅과 신록으로 물든 아침고요수목원은 축령산의 빼어난 산세와 어우러져 그림 같은 풍경을 자아낸다. 튤립, 철쭉, 수선화 등 봄꽃 군락을 중심으로 목련, 진달래, 매화, 개나리, 벚꽃 등 다양한 봄꽃들이 가득 피어난 황홀한 모습을 감상할 수 있다. 따뜻한 봄 바람과 햇살의 설레임을 만날 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc1e"
  },
  "contentId": "3486535",
  "tripNm": "봄꽃포레 숲숲라이브",
  "tripCts": "경기상상캠퍼스에서는 4월 19일(토)-20일(일) 양일 간 '봄꽃포레 숲숲라이브' 축제가 개최된다. 숲숲라이브의 오프라인 공연인 포레버킹에 더해 상상실험실, 생활문화동호회 강사가 진행하는 상상놀이터, 잔디마당에서 운영되는 포레피크닉존, 포레포토존과 쳥년동 팝업존에서 피크닉세트 대여 등 다채로운 프로그램들이 준비되어있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc1f"
  },
  "contentId": "506544",
  "tripNm": "봉화송이축제",
  "tripCts": "천년의 솔향을 간직한 봉화 송이를 테마로 펼쳐지는 고품격 가을 문화 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc20"
  },
  "contentId": "142064",
  "tripNm": "봉화은어축제",
  "tripCts": "조선시대 임금님 수라상에 오를 만큼 귀하고 영양가가 풍부한 은어와 사람, 자연이 함께 어우러지는 자연생태축제이다. 청정 봉화의 맑고 깨끗한 내성천에서 벌어지는 은빛 은어의 향연, 자연과 어우러진 다양한 공연과 함께 재미와 건강, 휴식이 있는 오감만족 축제이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc21"
  },
  "contentId": "3492041",
  "tripNm": "부산 1부두 문전성시 페스타",
  "tripCts": "개항의 중심이자 근현대 문화의 유입지인 부산항 제1부두를 문화교류 플랫폼으로 활용하여 역사적 가치를 높이고 중구의 역동성과 미래지향성을 체감할 수 있는 축제의 장을 마련한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc22"
  },
  "contentId": "3303393",
  "tripNm": "부산 밀 페스티벌",
  "tripCts": "우리 일상 속에서 흔히 접할 수 있는 '밀'을 주제로 다양한 나라의 식문화와 미식사를 탐험하는 특별한 경험을 제공하기 위해 기획되었다. 한국전쟁 이후 주요 밀 집산지였던 북구의 역사적 배경을 바탕으로 밀과 관련된 다양한 콘텐츠와, 밀로 만나는 밀식여행을 떠나는 시간을 가져볼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc23"
  },
  "contentId": "2818494",
  "tripNm": "부산가족축제",
  "tripCts": "5월 가정의 달, 가정의 날, 부부의 날 기념 행사이다. 가족의 소중함 및 중요성을 고취하고 가족친화적인 문화환경을 조성하여 건강가정을 구현하고자 한다. 2007년부터 시작해 올해로 19회를 맞이한 부산가족축제는 남녀노소, 다양한 가족 누구나 참여할 수 있는 가족놀이체험의 장이다. 제19회 축제는 '5월의 오늘, 온 가족은 빛나'를 주제로 안전하고 즐겁게 즐길 수 있는 가족프로그램 운영한다.\n주요 프로그램은 온오프라인 가족체험 42개 가족체험, 우리가족 반려로봇' 가족특별체험, 가족가치 퀴즈, 가족상담, 공연 및 이벤트이다.\n본 행사에 대한 자세한 내용은 '부산가족축제 홈페이지'에서 확인 가능하다. <br><br>*온라인 축제 일정 05.09~ 05.25",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc24"
  },
  "contentId": "1399532",
  "tripNm": "부산고등어축제",
  "tripCts": "부산고등어축제는 송도용궁구름다리, 송도구름산책로, 송도해상케이블카 등 다양한 관광 자원을 보유한 대한민국 제1호 공설해수욕장이자 대한민국 핫 플레이스로 각광받고 있는 송도해수욕장에서 2008년부터 매년 10월 중에 개최되고 있다.연근해에서 생산되는 고등어의 90% 가량을 어획하고 있는 대형선망수협과 전국 고등어 물량의 80%가 거래되고 있는 부산공동어시장이 소재한 지역 특성을 활용하여 먹거리, 문화예술, 관광자원과 연계한 축제의 관광 상품화를 통해 지역 경제 활성화와 관광산업 육성의 시너지 효과를 창출하고자 기획되었다. 국민생선 고등어를 테마로 수산업 관계자와 지역 주민이 함께 기획하고 참여·홍보함으로써 단순한 먹거리 축제가 아닌 볼거리, 즐길거리가 있는 문화예술축제이자 수산 관련 산업을 육성·발전시키는 축제이다. 대표 프로그램인 부산공동어시장 현장체험, 맨손 고등어 잡기, 고등어 깜짝 경매를 비롯한 카약타고 고등어 찾기, 고등어 요리왕을 찾아라, 고등어맨 종이배 경주대회, 수산기업홍보관, 고등어 먹거리장터 등 독특하고 참신한 체험·투어·전시·경연·공연 프로그램을 운영한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc25"
  },
  "contentId": "3377085",
  "tripNm": "부산골목페스티벌 다대 바다누리길",
  "tripCts": "2024부산골목페스티벌 시리즈의 마지막 축제인 다대바다누리길은 '바다의 낭만 속 음악이 어우러진 다대포'를 주제로 10월 4일 금요일부터 6일 일요일까지 3일 동안 진행된다. 10월의 다대포를 낭만으로 가득 물들일 '2024부산골목페스티벌 다대 바다누리길'에는 전연령이 즐길 수 있는 어쿠스틱, DJ, 재즈 공연 등 다양한 장르의 공연이 준비된 '다대 뮤직 나잇'과 다대포 대표 맛집을 밤바다와 함께 즐길 수 있는 '낭만 야외 포차'가 준비되어 있다. 가족들에게는 자녀와 함께 할 수 있는 '힐링 바다 체험'과 네온 물감으로 직접 다대포에 대한 그림을 그릴 수 있는 '드로잉 네온 포토존'이, 연인들에게는 소중한 추억이 될 나이트 피크닉 '바다누리 피크닉'까지 진행될 예정이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc26"
  },
  "contentId": "3370245",
  "tripNm": "부산골목페스티벌 수영 망미골목",
  "tripCts": "2024부산골목페스티벌 시리즈의 세번째 축제로, 부산의 작은 책방들과 공방들이 시민과 함께 소통하며 문화의 정취를 느낄 수 있는 콘텐츠들이 준비되어 있다.\n9월 선선한 가을에 진행되는 '부산골목페스티벌 수영 망미골목'은 망미의 대표 복합문화공간인 '비콘그라운드'를 중심으로 진행되며, 시민과 골목서점이 직접 헌 책을 저렴하게 판매하는 '북마켓', 비콘그라운드 입주기업 및 망미골목의 대표 공방들의 다양한 원데이 클래스를 직접 즐길 수 있는 '체험프로그램&공방체험', 웹툰 유명작가와 함께하는 '웹툰 드로잉클래스', 야외 북카페 컨셉 잡은 공간에서 자유롭게 책을 읽을 수 있는 '북카페&북크닉', 망미골목을 즐기며 굿즈까지 받아갈 수 있는 '현장 이벤트'까지 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc27"
  },
  "contentId": "3352061",
  "tripNm": "부산골목페스티벌 영도구 봉산마을 마실길",
  "tripCts": "본 행사는 총 17시부터 20시까지 3시간 동안 영도구 봉산마을 마실길에서 열리는 페스티벌이다. BLUE존에서는 메인 프로그램 3가지가 진행되는데 17시부터 18시까지는 부산항이 한눈에 내려다보이는 장소에서 펼쳐지는 어쿠스틱 공연이 펼쳐진다. 이후 18시부터 19시까지는 봉산마을을 찾은 사람들의 이야기를 엮어 소개하는 사연 소개 프로그램인 보이는 라디오를 진행하고, 19시부터 20시까지는 천체망원경을 활용해 가을철 대표 별자리를 관측하는 프로그램이 진행되어, 도심에서 별의 아름다움을 감상할 수 있다. 본 행사가 이루어지는 동안 무대 옆에서는 블루베리 포토존을 상시 운영해 자유롭게 사진을 남길 수 있다.\n\n이와 함께, VERY존에서는 17시부터 18시까지 지역 작가들과 함께하는 다양한 체험 프로그램도 마련되어 있어 예술과 문화를 가까이에서 느끼고 체험할 수 있는 기회를 제공하며, 같은 시간 동안 요가원에서 요가 강사와 함께하는 힐링요가&치유명상 프로그램이 진행된다. 17시부터 20시까지 행사시간 내내 맛있는 분식과 주류를 즐길 수 있는 판매 부스가 운영되어 방문객들이 골목길을 거닐며 다양한 맛을 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc28"
  },
  "contentId": "3350342",
  "tripNm": "부산골목페스티벌 전포공구길",
  "tripCts": "부산골목페스티벌의 \"전포공구길\" 축제는 '힙한 감성 가득한 골목'이라는 키워드에 맞춰, 숨은 골목의 매력을 재발견 하는 축제이다. ''전포비어올데이'에서는 생맥주를 즐기며, '플리마켓(푸드마켓)에서 맥주와 어울리는 음식과 함께 잊지 못할 하루를 보낼 수 있다. 또한, '디저트제이투어'에서는 전포공구길의 특별한 디저트를 탐방하며, '빈티지존'은 개성 넘치는 물건들을 발견할 수 있는 공간이다. '어쿠스틱&DJ 공연'은 감미로운 음악과 에너지 넘치는 DJ 퍼포먼스를 통해 모든 이의 흥을 자극한다. 마지막으로, '드릴마스터 챌린지'는 남녀노소 누구나 도전할 수 있는 스릴 넘치는 경험을 선사하며, 전포공구길의 특징을 잘 살린 프로그램이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc29"
  },
  "contentId": "2740921",
  "tripNm": "부산과학축전",
  "tripCts": "'과학과 문화의 앙상블' 주제 아래 '르땡 놀이터'. '쁘띠 과학관', '에꼴 실험실', '사이언스 꽁뜨' 4개 소주제별 전시장으로 구성하여 다양한 문화 속 과학 기술을 즐길 수 있는 다채로운 과학체험장을 선사한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc2a"
  },
  "contentId": "2558735",
  "tripNm": "부산국제공연예술제",
  "tripCts": "부산국제공연예술제는 부산광역시 금정구민들의 다양한 시민 문화가 공존하는 온천천을 배경으로 매년 9월 열리는 부산시 대표 공연예술제다. 서커스, 퍼포먼스, 음악극 등 다양한 장르의 거리예술을 다루고 있다. 2024년 올해는 “동행, 나아가다”라는 주제로 현대의 예술축제에 대해 생각해본다. 모든 곳에는 사람이 중심이고 사람은 사회생활 속에서 함께한다. 그리고 우리는 함께 있을 때 앞으로 나아간다. 우리의 이번 동행은 단순히 같이 길을 걸어가는 것을 넘어서, 세계 속 사람들과 함께 앞으로 나아가는 것을 주목한다. 세계는 때때로 따로지만, 우리와 예술은 세계를 뛰어넘어 하나이다. 우리는 하나이며, 예술제는 그 하나의 의미를 알아가는 것의 또 다른 방식이다. 올해는 유럽, 남미, 아시아 등 해외 9개국의 작품과 함께 국내외 우수 거리예술작품 17여개 작품이 금정구 온천천 및 부산대대학로 거리를 배경으로  하는 다양한 프로그램들을 본 축제를 통해 즐겨 볼 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc2b"
  },
  "contentId": "140799",
  "tripNm": "부산국제록페스티벌",
  "tripCts": "*하기 축제 먹거리 정보는 전년도(2024년) 정보로, 2025년도 축제 먹거리 정보는 업데이트 중에 있습니다.*<br><br>부산국제록페스티벌은 2000년 첫 개최 이래, 26년 동안 명맥을 꾸준히 지켜온 국내 최초·최장수 국제록페스티벌이다. 2025년에는 9월 26일(금)부터 9월 28일(일)까지 3일간, 삼락생태공원에서 개최되며, 다양한 국내외 아티스트가 참여할 예정이다.공원 곳곳에 조성된 무대에서 신진 아티스트부터 글로벌 최정상급 헤드라이너까지 취향에 따라 다양한 공연을 관람할 수 있으며,관람객 참여형 게임 이벤트, 푸드코트 라운지, 캠핑존 등 다양한 부대 이벤트도 즐길 수 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc2c"
  },
  "contentId": "1032770",
  "tripNm": "부산국제매직페스티벌",
  "tripCts": "부산국제매직페스티벌은 2006년부터 시작되어 문화콘텐츠 산업의 떠오르는 블루오션인 ‘매직’을 테마로 한 국내 100만 매직 매니아의 꿈의 축제인 국내 유일 세계 최대 규모의 마술 페스티벌이다. 올해 20주년을 맞은 제20회 부산국제매직페스티벌에는 매직 판타지아, 매직컨벤션, 제7회 매직버스킹, 크리스마스특집 매직갈라쇼 등 다양한 행사들이 준비되어있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc2d"
  },
  "contentId": "3345610",
  "tripNm": "부산국제아동도서전",
  "tripCts": "부산국제아동도서전은 국내 최초의 아동도서전으로서, 어린이 그림책을 소개하고 교류하는 플랫폼이자 전 세계 아동을 위한 책 축제이다.\n부산국제아동도서전이 2024년, 국내 최초 아동도서전으로서의 첫걸음을 내딛는다. 동아시아 문화콘텐츠 산업의 허브로 자리매김하고 있는 도시 부산을 기반으로 부산국제아동도서전은 아시아를 대표하는 아동 콘텐츠 플랫폼으로 도약하고자 한다. 책을 중심으로 출판사, 작가, 일러스트레이터와 아동 콘텐츠 산업의 관계자들이 모여 경험을 공유하는 교류의 장이자 한국 아동도서를 세계에 소개하는 중요한 무대이다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc2e"
  },
  "contentId": "1840830",
  "tripNm": "부산국제코미디페스티벌",
  "tripCts": "2013년, 웃음바다로 첫 항해를 시작한 부산국제코미디페스티벌은 아시아 최초, 최대의 국제코미디페스티벌이다. 누구나 즐길 수 있는 완성도 높은 공연들로 부산, 대한민국을 넘어 아시아를 대표하는 코미디페스티벌로 자리 잡았다. 국내·외 코미디언들이 선보이는 공연과 다양하고 재미있는 프로그램으로 신한류 콘텐츠 K-COMEDY의 세계화에 앞장서고 있다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc2f"
  },
  "contentId": "2873292",
  "tripNm": "부산글로벌웹툰페스티벌",
  "tripCts": "부산웹툰페스티벌은 '기-승-전-결'의 스토리 컨셉을 기반으로 한 웹툰 테마의 전시와 행사를 통해 이야기가 있는 페스티벌을 개최한다. 부산정보산업진흥원과 지역 웹툰 작가들이 전시 기획과 운영을 주도하며, 웹툰 작가와 독자가 소통할 수 있는 축제로 기획된다. IP 비즈니스 활성화를 위해 에이전시와 웹툰 플랫폼과의 매칭을 지원하고, 영화와 웹툰을 융합한 시민참여형 행사도 진행된다. 또한 부산 지역 대학 웹툰 관련 학과와의 협력을 통해 산업과 학계 간 융합의 장을 마련한다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc30"
  },
  "contentId": "3016659",
  "tripNm": "부산민속예술제",
  "tripCts": "역사도시 부산 문화유산의 우수성을 널리 알리고, 시민들에게 전통민속문화 향유기회를 제공하고자 「부산민속예술제」가 매년 가을 개최된다. 문화유산을 기반으로 한 시민참여형 축제로부산지역 무형문화재뿐만 아니라 타시도 무형문화재를 초청하여 공연 및 체험교실을 연다. 다양한 체험과 놀이를 즐기다 보면 자연스럽게 문화유산과 가까워진다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc31"
  },
  "contentId": "142080",
  "tripNm": "부산바다축제",
  "tripCts": "제28회 부산바다축제'는 부산 여름 대표 축제로 2024년 7월 26일부터 28일까지 총 3일간 개최되며, 다대포 해수욕장 일원에서 진행된다.\n본 축제는 화려한 불꽃 쇼와 힙합 풀파티가 함께하는 개막행사를 시작으로, 여러 연계행사들이 구성될 예정이다.\n이 외에도 바다에서 즐길 수 있는 다채로운 프로그램들을 만나볼 수 있으며, 누구나 자유롭게 관람 및 참여 가능하다.",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc32"
  },
  "contentId": "235076",
  "tripNm": "부산불꽃축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc33"
  },
  "contentId": "2757747",
  "tripNm": "부산세계시민축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc34"
  },
  "contentId": "2856938",
  "tripNm": "부산수제맥주마스터스챌린지",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc35"
  },
  "contentId": "3012104",
  "tripNm": "부산수제맥주페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc36"
  },
  "contentId": "2950857",
  "tripNm": "부산스텝업댄스페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc37"
  },
  "contentId": "2557249",
  "tripNm": "부산스토리텔링축제 [안녕한 사하]",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc38"
  },
  "contentId": "1553601",
  "tripNm": "부산연등회",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc39"
  },
  "contentId": "2438928",
  "tripNm": "부산원도심활성화축제 [택슐랭]",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc3a"
  },
  "contentId": "2390168",
  "tripNm": "부산원아시아페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc3b"
  },
  "contentId": "2736033",
  "tripNm": "부산인디커넥트페스티벌 2024",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc3c"
  },
  "contentId": "3492576",
  "tripNm": "부산일러스트레이션페어V.6",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc3d"
  },
  "contentId": "506562",
  "tripNm": "부산자갈치축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc3e"
  },
  "contentId": "1632340",
  "tripNm": "부산차이나타운 문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc3f"
  },
  "contentId": "3368584",
  "tripNm": "부산청년주간",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc40"
  },
  "contentId": "2624173",
  "tripNm": "부산평생학습주간",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc41"
  },
  "contentId": "2719122",
  "tripNm": "부산푸드필름페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc42"
  },
  "contentId": "3377765",
  "tripNm": "부산환경공단과 함께하는 ‘불편한 음악회’",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc43"
  },
  "contentId": "2930662",
  "tripNm": "부안 설(雪)숭어 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc44"
  },
  "contentId": "3372852",
  "tripNm": "부안곰소젓갈축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc45"
  },
  "contentId": "1560363",
  "tripNm": "부안마실축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc46"
  },
  "contentId": "2933008",
  "tripNm": "부안붉은노을축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc47"
  },
  "contentId": "2540959",
  "tripNm": "부여 국가유산 야행",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc48"
  },
  "contentId": "574047",
  "tripNm": "부여서동연꽃축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc49"
  },
  "contentId": "2758734",
  "tripNm": "부여세도 방울토마토 & 유채꽃축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc4a"
  },
  "contentId": "589386",
  "tripNm": "부천국제만화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc4b"
  },
  "contentId": "1266642",
  "tripNm": "부평풍물대축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc4c"
  },
  "contentId": "2753551",
  "tripNm": "북촌의 날",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc4d"
  },
  "contentId": "3488961",
  "tripNm": "불로초원정대",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc4e"
  },
  "contentId": "2503125",
  "tripNm": "브릿지워크한강",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc4f"
  },
  "contentId": "1803449",
  "tripNm": "비슬산 참꽃문화제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc50"
  },
  "contentId": "3340205",
  "tripNm": "비어밤 in 해운대",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc51"
  },
  "contentId": "2598791",
  "tripNm": "비어페스트 광주",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc52"
  },
  "contentId": "3021754",
  "tripNm": "비욘드 한글&K-컬쳐 국제 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc53"
  },
  "contentId": "1964700",
  "tripNm": "빙어대잔치",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc54"
  },
  "contentId": "3488889",
  "tripNm": "빛 축제 영원",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc55"
  },
  "contentId": "3499827",
  "tripNm": "뿅뿅! 청춘오락실 : 샤로수길 청춘들의 다섯가지 즐거움",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc56"
  },
  "contentId": "3441400",
  "tripNm": "쁘띠프랑스 & 이탈리아마을 베니스 카니발 가면축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc57"
  },
  "contentId": "2825667",
  "tripNm": "쁘띠프랑스 & 이탈리아마을 베니스가면축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc58"
  },
  "contentId": "3468892",
  "tripNm": "사라온과 함께하는 사랑온설날",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc59"
  },
  "contentId": "2996713",
  "tripNm": "사라져가는 습지식물 구하기",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc5a"
  },
  "contentId": "2414941",
  "tripNm": "사랑-나미나라 인도문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e93bbc41b446741bc5b"
  },
  "contentId": "2032436",
  "tripNm": "사상강변축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc5c"
  },
  "contentId": "3333908",
  "tripNm": "사와 랑은 물에 산다",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc5d"
  },
  "contentId": "2997573",
  "tripNm": "사이사이 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc5e"
  },
  "contentId": "3493708",
  "tripNm": "사찰음식 대축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc5f"
  },
  "contentId": "1068150",
  "tripNm": "사천시 삼천포항 자연산 전어축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc60"
  },
  "contentId": "3343676",
  "tripNm": "사천시 청년의 날 행사",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc61"
  },
  "contentId": "1422219",
  "tripNm": "사천시농업한마당축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc62"
  },
  "contentId": "234232",
  "tripNm": "사천에어쇼",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc63"
  },
  "contentId": "977900",
  "tripNm": "사천와룡문화제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc64"
  },
  "contentId": "3362545",
  "tripNm": "사회참여예술 컨벤션",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc65"
  },
  "contentId": "1026422",
  "tripNm": "산불피해 극복을 위한 영양산나물 먹거리 한마당",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc66"
  },
  "contentId": "1690237",
  "tripNm": "산지천축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc67"
  },
  "contentId": "506600",
  "tripNm": "산청한방약초축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc68"
  },
  "contentId": "2484871",
  "tripNm": "산청황매산철쭉제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc69"
  },
  "contentId": "1398149",
  "tripNm": "삼랑성역사문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc6a"
  },
  "contentId": "3428311",
  "tripNm": "삼삼하게 놀자구룡 미리크리스마스",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc6b"
  },
  "contentId": "577860",
  "tripNm": "삼양검은모래축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc6c"
  },
  "contentId": "2493939",
  "tripNm": "삼척 장미축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc6d"
  },
  "contentId": "1063406",
  "tripNm": "삼척동해왕이사부축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc6e"
  },
  "contentId": "678097",
  "tripNm": "삼척정월대보름제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc6f"
  },
  "contentId": "3394425",
  "tripNm": "삼호버드페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc70"
  },
  "contentId": "3408748",
  "tripNm": "삼호읍 팔팔한 달빛축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc71"
  },
  "contentId": "3480405",
  "tripNm": "삽다리 한바탕 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc72"
  },
  "contentId": "2997274",
  "tripNm": "상주세계모자페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc73"
  },
  "contentId": "2932765",
  "tripNm": "새해 맞이 불꽃쇼 & 소원 풍선 날리기 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc74"
  },
  "contentId": "142186",
  "tripNm": "생거진천 농다리축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc75"
  },
  "contentId": "141236",
  "tripNm": "생거진천문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc76"
  },
  "contentId": "2978145",
  "tripNm": "생물사랑 어린이 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc77"
  },
  "contentId": "2853756",
  "tripNm": "생생우리음악축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc78"
  },
  "contentId": "3115921",
  "tripNm": "생태통로: 생명의 길, 공존의 길",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc79"
  },
  "contentId": "3376240",
  "tripNm": "샤로수길 로컬 in 스테이 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc7a"
  },
  "contentId": "141736",
  "tripNm": "서귀포유채꽃축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc7b"
  },
  "contentId": "3374822",
  "tripNm": "서귀포은갈치축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc7c"
  },
  "contentId": "506616",
  "tripNm": "서귀포칠십리축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc7d"
  },
  "contentId": "2733405",
  "tripNm": "서대문 문화유산 야행",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc7e"
  },
  "contentId": "3483727",
  "tripNm": "서대문 봄빛축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc7f"
  },
  "contentId": "1895366",
  "tripNm": "서대문, 1919 그날의 함성!",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc80"
  },
  "contentId": "1847202",
  "tripNm": "서대문독립축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc81"
  },
  "contentId": "2759788",
  "tripNm": "서리풀페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc82"
  },
  "contentId": "3018043",
  "tripNm": "서면 빛 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc83"
  },
  "contentId": "140752",
  "tripNm": "서산해미읍성축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc84"
  },
  "contentId": "3372360",
  "tripNm": "서울 라이프스타일 투어",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc85"
  },
  "contentId": "3439947",
  "tripNm": "서울 미디어아트 페스티벌(SMAF)",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc86"
  },
  "contentId": "2833059",
  "tripNm": "서울 버스커 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc87"
  },
  "contentId": "1095732",
  "tripNm": "서울 빛초롱 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc88"
  },
  "contentId": "142033",
  "tripNm": "서울 아시테지 겨울축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc89"
  },
  "contentId": "292961",
  "tripNm": "서울 왕궁수문장 교대의식",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc8a"
  },
  "contentId": "2989710",
  "tripNm": "서울K-가족축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc8b"
  },
  "contentId": "3487449",
  "tripNm": "서울百화점 - Local to Seoul 100 Diaries",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc8c"
  },
  "contentId": "3484268",
  "tripNm": "서울가든페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc8d"
  },
  "contentId": "2720203",
  "tripNm": "서울거리공연 구석구석 라이브",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc8e"
  },
  "contentId": "706180",
  "tripNm": "서울거리예술축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc8f"
  },
  "contentId": "2616325",
  "tripNm": "서울국악축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc90"
  },
  "contentId": "228985",
  "tripNm": "서울국제도서전",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc91"
  },
  "contentId": "1018469",
  "tripNm": "서울국제작가축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc92"
  },
  "contentId": "1008843",
  "tripNm": "서울드럼페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc93"
  },
  "contentId": "3011280",
  "tripNm": "서울디자인 2024",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc94"
  },
  "contentId": "2376250",
  "tripNm": "서울디저트페어 딸기전",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc95"
  },
  "contentId": "2640874",
  "tripNm": "서울라이트 DDP",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc96"
  },
  "contentId": "3041566",
  "tripNm": "서울라이트 DDP : 새해맞이 카운트다운",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc97"
  },
  "contentId": "3073454",
  "tripNm": "서울라이트 광화문",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc98"
  },
  "contentId": "3012095",
  "tripNm": "서울라이트 한강 빛섬축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc99"
  },
  "contentId": "3387827",
  "tripNm": "서울문학축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc9a"
  },
  "contentId": "3021908",
  "tripNm": "서울발레페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc9b"
  },
  "contentId": "2856654",
  "tripNm": "서울비댄스페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc9c"
  },
  "contentId": "3113548",
  "tripNm": "서울생활예술페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc9d"
  },
  "contentId": "2816502",
  "tripNm": "서울서커스페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc9e"
  },
  "contentId": "2738786",
  "tripNm": "서울세계도시문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bc9f"
  },
  "contentId": "3341988",
  "tripNm": "서울숲 푸른밤 축제 '별 헤는 서울숲'",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bca0"
  },
  "contentId": "2728896",
  "tripNm": "서울스트리트댄스페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bca1"
  },
  "contentId": "2828328",
  "tripNm": "서울스프링페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bca2"
  },
  "contentId": "3493133",
  "tripNm": "서울썸머바이브",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bca3"
  },
  "contentId": "2487791",
  "tripNm": "서울아프리카페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bca4"
  },
  "contentId": "1805176",
  "tripNm": "서울안전한마당",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bca5"
  },
  "contentId": "3384311",
  "tripNm": "서울야외도서관 〈책읽는 성북: 숲, 색을 입히다〉",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bca6"
  },
  "contentId": "626944",
  "tripNm": "서울억새축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bca7"
  },
  "contentId": "229057",
  "tripNm": "서울와우북페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bca8"
  },
  "contentId": "2718984",
  "tripNm": "서울일러스트레이션페어V.19",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bca9"
  },
  "contentId": "3479542",
  "tripNm": "서울조각페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcaa"
  },
  "contentId": "3393411",
  "tripNm": "서울청소년페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcab"
  },
  "contentId": "2500608",
  "tripNm": "서울커피앤티페어",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcac"
  },
  "contentId": "142193",
  "tripNm": "서울프린지페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcad"
  },
  "contentId": "3116227",
  "tripNm": "서울함 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcae"
  },
  "contentId": "141641",
  "tripNm": "서천 동백꽃 주꾸미 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcaf"
  },
  "contentId": "140682",
  "tripNm": "서천 마량진항 해넘이 해돋이 행사",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcb0"
  },
  "contentId": "1241762",
  "tripNm": "서천 자연산 광어 도미 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcb1"
  },
  "contentId": "141268",
  "tripNm": "서천 홍원항 자연산 전어 꽃게 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcb2"
  },
  "contentId": "3351888",
  "tripNm": "서천문화유산야행",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcb3"
  },
  "contentId": "2989981",
  "tripNm": "서초뮤직앤아트페스티벌(SMAF)",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcb4"
  },
  "contentId": "3382981",
  "tripNm": "서초책있는거리 10월 북캠프",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcb5"
  },
  "contentId": "3306335",
  "tripNm": "서초책있는거리 6월 북캉스",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcb6"
  },
  "contentId": "3357317",
  "tripNm": "서커스데이",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcb7"
  },
  "contentId": "3407433",
  "tripNm": "서해랑길 친환경 캠핑 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcb8"
  },
  "contentId": "3359644",
  "tripNm": "석계역 달빛야행",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcb9"
  },
  "contentId": "1391203",
  "tripNm": "석곡 코스모스음악회",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcba"
  },
  "contentId": "3484594",
  "tripNm": "선농대제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcbb"
  },
  "contentId": "1389831",
  "tripNm": "선인장페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcbc"
  },
  "contentId": "1189615",
  "tripNm": "설 맞이 어울마당",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcbd"
  },
  "contentId": "2476859",
  "tripNm": "설맞이 작은문화축전",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcbe"
  },
  "contentId": "1718491",
  "tripNm": "설악문화제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcbf"
  },
  "contentId": "3371995",
  "tripNm": "설화예술제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcc0"
  },
  "contentId": "3501104",
  "tripNm": "성남동 커피페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcc1"
  },
  "contentId": "3018095",
  "tripNm": "성남페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcc2"
  },
  "contentId": "3380161",
  "tripNm": "성동구 구립도서관 북 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcc3"
  },
  "contentId": "3495416",
  "tripNm": "성북 MOA 마켓",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcc4"
  },
  "contentId": "2434313",
  "tripNm": "성북 책모꼬지 <성북은_도서관>",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcc5"
  },
  "contentId": "3348362",
  "tripNm": "성북거리문화축제 <다다페스타>",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcc6"
  },
  "contentId": "3368645",
  "tripNm": "성북구 사회적경제한마당 모두의 향연",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcc7"
  },
  "contentId": "2491558",
  "tripNm": "성북동문화유산야행",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcc8"
  },
  "contentId": "2001015",
  "tripNm": "성북세계음식축제 누리마실",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcc9"
  },
  "contentId": "2858894",
  "tripNm": "성주가야산황금들녘메뚜기축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcca"
  },
  "contentId": "2816651",
  "tripNm": "성주참외&생명문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bccb"
  },
  "contentId": "3367459",
  "tripNm": "세계 꽃ㆍ문화관광축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bccc"
  },
  "contentId": "2999875",
  "tripNm": "세계 민속춤 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bccd"
  },
  "contentId": "3304902",
  "tripNm": "세계 요가의 날 on 남이섬",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcce"
  },
  "contentId": "3011126",
  "tripNm": "세계를 품은 인천교육 한마당",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bccf"
  },
  "contentId": "2651042",
  "tripNm": "세계유산축전",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcd0"
  },
  "contentId": "3400757",
  "tripNm": "세계음악극 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcd1"
  },
  "contentId": "1954396",
  "tripNm": "세계인 어울림 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcd2"
  },
  "contentId": "3306558",
  "tripNm": "세븐비치 어싱 챌린지",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcd3"
  },
  "contentId": "606610",
  "tripNm": "세종 조치원 복숭아 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcd4"
  },
  "contentId": "3300114",
  "tripNm": "세종낙화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcd5"
  },
  "contentId": "3305155",
  "tripNm": "세종단오제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcd6"
  },
  "contentId": "1344850",
  "tripNm": "세종대왕과 초정약수축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcd7"
  },
  "contentId": "3076955",
  "tripNm": "세종시 빛 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcd8"
  },
  "contentId": "3480337",
  "tripNm": "세종시 정월대보름 맞이 행사",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcd9"
  },
  "contentId": "3371548",
  "tripNm": "세종자원순환축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcda"
  },
  "contentId": "1849007",
  "tripNm": "세종축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcdb"
  },
  "contentId": "3446771",
  "tripNm": "세종화랑협회 창립기념 아트페어 “프로젝트 FREE” 겨울정원54℃",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcdc"
  },
  "contentId": "1816618",
  "tripNm": "센텀맥주축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcdd"
  },
  "contentId": "2996726",
  "tripNm": "소(牛)맥 프리미엄 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcde"
  },
  "contentId": "506809",
  "tripNm": "소래포구 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bcdf"
  },
  "contentId": "749822",
  "tripNm": "소사복숭아축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bce0"
  },
  "contentId": "3499516",
  "tripNm": "소상공인엑스포 IN 예산",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bce1"
  },
  "contentId": "3301962",
  "tripNm": "소이작도 해작해작 갯티길 산책",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bce2"
  },
  "contentId": "3350292",
  "tripNm": "속초 라이프 팝업스토어 <밸리의 캘린더>",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bce3"
  },
  "contentId": "2611034",
  "tripNm": "속초바다축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bce4"
  },
  "contentId": "3368613",
  "tripNm": "솜리결사대 : 금고의 비밀을 밝혀라",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bce5"
  },
  "contentId": "1199618",
  "tripNm": "송도달집축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bce6"
  },
  "contentId": "2989846",
  "tripNm": "송도해변축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e94bbc41b446741bce7"
  },
  "contentId": "3489319",
  "tripNm": "송월동 동화마을 어린이 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bce8"
  },
  "contentId": "1592898",
  "tripNm": "송파구 호수벚꽃축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bce9"
  },
  "contentId": "3332908",
  "tripNm": "송호해변 여름축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcea"
  },
  "contentId": "577899",
  "tripNm": "쇠소깍축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bceb"
  },
  "contentId": "2601364",
  "tripNm": "수라간 시식공감",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcec"
  },
  "contentId": "141661",
  "tripNm": "수문장 교대의식",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bced"
  },
  "contentId": "1846818",
  "tripNm": "수성못페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcee"
  },
  "contentId": "2641128",
  "tripNm": "수성빛예술제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcef"
  },
  "contentId": "1569938",
  "tripNm": "수안보온천제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcf0"
  },
  "contentId": "1796523",
  "tripNm": "수영전통달집놀이",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcf1"
  },
  "contentId": "1916616",
  "tripNm": "수원 국가유산 야행",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcf2"
  },
  "contentId": "3012161",
  "tripNm": "수원음식문화박람회",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcf3"
  },
  "contentId": "2616316",
  "tripNm": "수원재즈페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcf4"
  },
  "contentId": "914138",
  "tripNm": "수원화성문화제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcf5"
  },
  "contentId": "3491426",
  "tripNm": "수원화성박물관 테마전 방화수류정",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcf6"
  },
  "contentId": "2674675",
  "tripNm": "수원화성의 비밀",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcf7"
  },
  "contentId": "3395188",
  "tripNm": "순창 떡볶이 페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcf8"
  },
  "contentId": "638241",
  "tripNm": "순창장류축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcf9"
  },
  "contentId": "527789",
  "tripNm": "순천 낙안읍성 민속문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcfa"
  },
  "contentId": "2485123",
  "tripNm": "순천 푸드앤아트 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcfb"
  },
  "contentId": "3107059",
  "tripNm": "숭례문 파수의식 / 원데이! 파수군",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcfc"
  },
  "contentId": "2993908",
  "tripNm": "숲속 인형 페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcfd"
  },
  "contentId": "3495841",
  "tripNm": "숲으로 오라",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcfe"
  },
  "contentId": "3114311",
  "tripNm": "쉬엄쉬엄 한강 3종 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bcff"
  },
  "contentId": "3338253",
  "tripNm": "스니커콘 서울 (Sneaker Con SEOUL)",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd00"
  },
  "contentId": "3105548",
  "tripNm": "스카마켓 in 인천 (SCA Market in Incheon)",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd01"
  },
  "contentId": "2949644",
  "tripNm": "스프링워크서울",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd02"
  },
  "contentId": "3485678",
  "tripNm": "승기천 꽃피나 봄",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd03"
  },
  "contentId": "3479565",
  "tripNm": "시나브로 치유길 힐링 걷기 챌린지(전북특별자치도 완주편)",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd04"
  },
  "contentId": "3479747",
  "tripNm": "시나브로 치유길 힐링 걷기 챌린지(충청남도 공주편)",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd05"
  },
  "contentId": "2829118",
  "tripNm": "시민창작예술축제 학산마당극놀래",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd06"
  },
  "contentId": "3351333",
  "tripNm": "시흥 거북섬 썸머나잇 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd07"
  },
  "contentId": "3501428",
  "tripNm": "시흥 써머비트 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd08"
  },
  "contentId": "142197",
  "tripNm": "시흥갯골축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd09"
  },
  "contentId": "2833186",
  "tripNm": "시흥시청소년동아리축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd0a"
  },
  "contentId": "2828336",
  "tripNm": "시흥월곶포구축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd0b"
  },
  "contentId": "3333949",
  "tripNm": "신두리 비치 아트데이",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd0c"
  },
  "contentId": "1718137",
  "tripNm": "신라문화제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd0d"
  },
  "contentId": "3367404",
  "tripNm": "신비로운 강원투어",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd0e"
  },
  "contentId": "3317667",
  "tripNm": "신촌글로벌대학문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd0f"
  },
  "contentId": "2029539",
  "tripNm": "실버문화페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd10"
  },
  "contentId": "2495286",
  "tripNm": "실향민문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd11"
  },
  "contentId": "1692948",
  "tripNm": "심훈 상록문화제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd12"
  },
  "contentId": "3326715",
  "tripNm": "십리 for you 칠링의 밤",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd13"
  },
  "contentId": "3494082",
  "tripNm": "싱크 넥스트 25(Sync Next 25)",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd14"
  },
  "contentId": "3488421",
  "tripNm": "쏙쏙들이페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd15"
  },
  "contentId": "3377089",
  "tripNm": "아라가야문화제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd16"
  },
  "contentId": "506647",
  "tripNm": "아산 성웅 이순신축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd17"
  },
  "contentId": "3336094",
  "tripNm": "아산 전국프린지 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd18"
  },
  "contentId": "2823481",
  "tripNm": "아산외암마을야행",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd19"
  },
  "contentId": "1828523",
  "tripNm": "아시테지 국제여름축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd1a"
  },
  "contentId": "2666388",
  "tripNm": "아이가 행복입니다",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd1b"
  },
  "contentId": "674004",
  "tripNm": "아차산 해맞이 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd1c"
  },
  "contentId": "958429",
  "tripNm": "아침고요 야생화전시회",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e95bbc41b446741bd1d"
  },
  "contentId": "3019909",
  "tripNm": "아침고요수목원 국화전시회",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd1e"
  },
  "contentId": "1729716",
  "tripNm": "아침고요수목원 들국화전시회",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd1f"
  },
  "contentId": "2658063",
  "tripNm": "아침고요수목원 수국전시회",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd20"
  },
  "contentId": "663045",
  "tripNm": "아침고요수목원 오색별빛정원전",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd21"
  },
  "contentId": "2996860",
  "tripNm": "아트밸리 아산 신정호 SUMMER FESTIVAL",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd22"
  },
  "contentId": "2867400",
  "tripNm": "아트밸리 아산 재즈페스티벌 with 자라섬",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd23"
  },
  "contentId": "3368690",
  "tripNm": "안녕, 새활용 Festival",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd24"
  },
  "contentId": "2661137",
  "tripNm": "안동 국가유산 야행 \"월영야행\"",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd25"
  },
  "contentId": "2993769",
  "tripNm": "안동 수(水)페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd26"
  },
  "contentId": "1521559",
  "tripNm": "안동 암산얼음축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd27"
  },
  "contentId": "506670",
  "tripNm": "안동국제탈춤페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd28"
  },
  "contentId": "3109677",
  "tripNm": "안동벚꽃축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd29"
  },
  "contentId": "3499554",
  "tripNm": "안빈낙도 새로보기·음미하기·유람하기",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd2a"
  },
  "contentId": "1389228",
  "tripNm": "안산 대부포도축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd2b"
  },
  "contentId": "1810345",
  "tripNm": "안산 성호문화제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd2c"
  },
  "contentId": "513326",
  "tripNm": "안산국제거리극축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd2d"
  },
  "contentId": "2039499",
  "tripNm": "안산시와 함께하는 경기건축문화제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd2e"
  },
  "contentId": "1765272",
  "tripNm": "안성 동막골 빙어축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd2f"
  },
  "contentId": "506690",
  "tripNm": "안성맞춤 남사당 바우덕이 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd30"
  },
  "contentId": "615807",
  "tripNm": "안성맞춤포도축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd31"
  },
  "contentId": "2856675",
  "tripNm": "안아드림 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd32"
  },
  "contentId": "3384223",
  "tripNm": "안양천 빛축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd33"
  },
  "contentId": "2846034",
  "tripNm": "안양청년축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd34"
  },
  "contentId": "1390147",
  "tripNm": "안양춤축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd35"
  },
  "contentId": "2027215",
  "tripNm": "안흥찐빵축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd36"
  },
  "contentId": "3369895",
  "tripNm": "알리다 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd37"
  },
  "contentId": "3385983",
  "tripNm": "압구정로데오 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd38"
  },
  "contentId": "3438737",
  "tripNm": "앞산크리스마스축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd39"
  },
  "contentId": "2562294",
  "tripNm": "야맥축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd3a"
  },
  "contentId": "3482622",
  "tripNm": "양림&크리스마스 문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd3b"
  },
  "contentId": "1392557",
  "tripNm": "양산삽량문화축전",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd3c"
  },
  "contentId": "2381291",
  "tripNm": "양산웅상회야제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd3d"
  },
  "contentId": "3472311",
  "tripNm": "양양 낙산해변 달빛 모닥불축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd3e"
  },
  "contentId": "3484079",
  "tripNm": "양양생생축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd3f"
  },
  "contentId": "506708",
  "tripNm": "양양송이연어축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd40"
  },
  "contentId": "3011948",
  "tripNm": "양재 아트 살롱",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd41"
  },
  "contentId": "2618530",
  "tripNm": "양재 플라워 페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e96bbc41b446741bd42"
  },
  "contentId": "2540520",
  "tripNm": "양재천 벚꽃 등(燈) 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd43"
  },
  "contentId": "3410659",
  "tripNm": "양재풍류살롱",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd44"
  },
  "contentId": "1787332",
  "tripNm": "양주 눈꽃축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd45"
  },
  "contentId": "3000203",
  "tripNm": "양주 문화유산 야행",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd46"
  },
  "contentId": "2505140",
  "tripNm": "양주 천만송이 천일홍 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd47"
  },
  "contentId": "2508126",
  "tripNm": "양주 회암사지 왕실축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd48"
  },
  "contentId": "3018312",
  "tripNm": "양천 락(樂) 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd49"
  },
  "contentId": "3384023",
  "tripNm": "양천가족 거리축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd4a"
  },
  "contentId": "1139979",
  "tripNm": "양촌곶감축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd4b"
  },
  "contentId": "704268",
  "tripNm": "양평 단월 고로쇠축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd4c"
  },
  "contentId": "993743",
  "tripNm": "양평 용문산 산나물축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd4d"
  },
  "contentId": "2990463",
  "tripNm": "양평메기수염축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd4e"
  },
  "contentId": "1988391",
  "tripNm": "양평모두봄날",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd4f"
  },
  "contentId": "3300182",
  "tripNm": "양평밀축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd50"
  },
  "contentId": "1762432",
  "tripNm": "양평빙송어축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd51"
  },
  "contentId": "2469685",
  "tripNm": "양평빙어축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd52"
  },
  "contentId": "991385",
  "tripNm": "양평산수유한우축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd53"
  },
  "contentId": "3499540",
  "tripNm": "양평수박축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd54"
  },
  "contentId": "2490640",
  "tripNm": "어린이 가족문화축제 하우펀 11",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd55"
  },
  "contentId": "3489432",
  "tripNm": "어린이날 도서관 큰 잔치",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd56"
  },
  "contentId": "3115750",
  "tripNm": "어린이선비축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd57"
  },
  "contentId": "3390114",
  "tripNm": "언더브릿지 상상게더링",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd58"
  },
  "contentId": "507599",
  "tripNm": "얼음나라화천 산천어축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd59"
  },
  "contentId": "3380571",
  "tripNm": "업사이클페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd5a"
  },
  "contentId": "2484272",
  "tripNm": "에덴벚꽃길 벚꽃축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd5b"
  },
  "contentId": "3019130",
  "tripNm": "에브리씽 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd5c"
  },
  "contentId": "2823399",
  "tripNm": "여름꽃 & 능소화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd5d"
  },
  "contentId": "3351652",
  "tripNm": "여민락 문화교류축제 통:로",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd5e"
  },
  "contentId": "2487911",
  "tripNm": "여성마라톤대회",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd5f"
  },
  "contentId": "3348286",
  "tripNm": "여수 국가유산 야행",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd60"
  },
  "contentId": "2494465",
  "tripNm": "여수 야경불꽃크루즈",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd61"
  },
  "contentId": "526696",
  "tripNm": "여수 영취산 진달래축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd62"
  },
  "contentId": "553315",
  "tripNm": "여수거북선축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd63"
  },
  "contentId": "3406027",
  "tripNm": "여수동동북축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd64"
  },
  "contentId": "2874909",
  "tripNm": "여수밤바다불꽃축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd65"
  },
  "contentId": "661446",
  "tripNm": "여수향일암일출제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd66"
  },
  "contentId": "141251",
  "tripNm": "여주금사참외축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd67"
  },
  "contentId": "552022",
  "tripNm": "여주도자기축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd68"
  },
  "contentId": "1147035",
  "tripNm": "여주오곡나루축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd69"
  },
  "contentId": "2541370",
  "tripNm": "여주흥천남한강 벚꽃축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd6a"
  },
  "contentId": "3416329",
  "tripNm": "여행가는 가을 문화관광축제 홍보 기획전",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd6b"
  },
  "contentId": "2550263",
  "tripNm": "연꽃문화제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd6c"
  },
  "contentId": "3368863",
  "tripNm": "연남동 주민화합대축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd6d"
  },
  "contentId": "531460",
  "tripNm": "연등회",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd6e"
  },
  "contentId": "639993",
  "tripNm": "연산대추축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd6f"
  },
  "contentId": "2849159",
  "tripNm": "연수 능허대 문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd70"
  },
  "contentId": "3393256",
  "tripNm": "연제오방맛길 빛 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd71"
  },
  "contentId": "3361334",
  "tripNm": "연천고려인삼축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd72"
  },
  "contentId": "534220",
  "tripNm": "연천구석기축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd73"
  },
  "contentId": "2870929",
  "tripNm": "연천국화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd74"
  },
  "contentId": "2591661",
  "tripNm": "연천율무축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd75"
  },
  "contentId": "3354906",
  "tripNm": "연화, 설렘의 빛",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd76"
  },
  "contentId": "2991641",
  "tripNm": "영 아일랜드 부산 프로젝트 : 영 아일랜드 런칭데이",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd77"
  },
  "contentId": "920977",
  "tripNm": "영광법성포단오제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd78"
  },
  "contentId": "1078905",
  "tripNm": "영광불갑산상사화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd79"
  },
  "contentId": "1805013",
  "tripNm": "영광찰보리 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd7a"
  },
  "contentId": "2848913",
  "tripNm": "영남알프스 숲페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd7b"
  },
  "contentId": "3379771",
  "tripNm": "영남알프스 완등인의 날",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd7c"
  },
  "contentId": "2503429",
  "tripNm": "영남춤축제 '춤,보고싶다'",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd7d"
  },
  "contentId": "2846353",
  "tripNm": "영덕 문화유산 야행",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd7e"
  },
  "contentId": "3363802",
  "tripNm": "영덕국제H웰니스페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd7f"
  },
  "contentId": "527620",
  "tripNm": "영덕대게축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd80"
  },
  "contentId": "3380186",
  "tripNm": "영덕생활문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd81"
  },
  "contentId": "3030629",
  "tripNm": "영덕업사이클링아트페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd82"
  },
  "contentId": "1080734",
  "tripNm": "영도다리축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd83"
  },
  "contentId": "650690",
  "tripNm": "영동곶감축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd84"
  },
  "contentId": "293084",
  "tripNm": "영동난계국악축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd85"
  },
  "contentId": "142191",
  "tripNm": "영동포도축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd86"
  },
  "contentId": "2816278",
  "tripNm": "영등포 관광세일페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd87"
  },
  "contentId": "3387201",
  "tripNm": "영등포 선유도원 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd88"
  },
  "contentId": "525755",
  "tripNm": "영등포 여의도 봄꽃축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd89"
  },
  "contentId": "3486026",
  "tripNm": "영랑호 벚꽃축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd8a"
  },
  "contentId": "2858305",
  "tripNm": "영산강 환경문화뎐",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd8b"
  },
  "contentId": "3473467",
  "tripNm": "영암 고구마 달빛축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e97bbc41b446741bd8c"
  },
  "contentId": "525445",
  "tripNm": "영암왕인문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd8d"
  },
  "contentId": "1073801",
  "tripNm": "영양고추 H.O.T 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd8e"
  },
  "contentId": "3075387",
  "tripNm": "영양꽁꽁겨울축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd8f"
  },
  "contentId": "3497291",
  "tripNm": "영일대샌드페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd90"
  },
  "contentId": "2867345",
  "tripNm": "영종 세계음식축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd91"
  },
  "contentId": "1632810",
  "tripNm": "영주 소백산 철쭉제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd92"
  },
  "contentId": "2992167",
  "tripNm": "영주 시원(ONE)축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd93"
  },
  "contentId": "1229844",
  "tripNm": "영주 한국선비문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd94"
  },
  "contentId": "1718424",
  "tripNm": "영주무섬외나무다리축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd95"
  },
  "contentId": "2613615",
  "tripNm": "영주장날 농특산물대축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd96"
  },
  "contentId": "3315358",
  "tripNm": "영천동 해바라기 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd97"
  },
  "contentId": "229892",
  "tripNm": "영천보현산별빛축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd98"
  },
  "contentId": "2560545",
  "tripNm": "영천와인페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd99"
  },
  "contentId": "2998213",
  "tripNm": "예산 문화유산 야행",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd9a"
  },
  "contentId": "2997740",
  "tripNm": "예산맥주페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd9b"
  },
  "contentId": "2558866",
  "tripNm": "예산장터 삼국축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd9c"
  },
  "contentId": "2843521",
  "tripNm": "예산황새축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd9d"
  },
  "contentId": "3489725",
  "tripNm": "예술해봄",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd9e"
  },
  "contentId": "3310483",
  "tripNm": "예술힐링놀이터",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bd9f"
  },
  "contentId": "3410018",
  "tripNm": "예울림 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bda0"
  },
  "contentId": "1328004",
  "tripNm": "예천 삼강주막 나루터축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bda1"
  },
  "contentId": "141984",
  "tripNm": "예천곤충축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bda2"
  },
  "contentId": "1937428",
  "tripNm": "예천활축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bda3"
  },
  "contentId": "3488968",
  "tripNm": "옛 전통 봄꽃으로 물들다",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bda4"
  },
  "contentId": "1939183",
  "tripNm": "오감만족 문경새재맨발페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bda5"
  },
  "contentId": "141282",
  "tripNm": "오대산문화축전",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bda6"
  },
  "contentId": "2946314",
  "tripNm": "오산위클리클래식 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bda7"
  },
  "contentId": "2588321",
  "tripNm": "오크밸리 3D 라이팅쇼 '소나타오브라이트'",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bda8"
  },
  "contentId": "969709",
  "tripNm": "옥천묘목축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bda9"
  },
  "contentId": "234235",
  "tripNm": "온달문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdaa"
  },
  "contentId": "3434800",
  "tripNm": "온천천 빛 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdab"
  },
  "contentId": "3482671",
  "tripNm": "와룡산 와~봄 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdac"
  },
  "contentId": "2976568",
  "tripNm": "와인뮤직페스티발",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdad"
  },
  "contentId": "3491256",
  "tripNm": "와일드오차드 티 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdae"
  },
  "contentId": "3444186",
  "tripNm": "완도 해맞이행사",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdaf"
  },
  "contentId": "1262227",
  "tripNm": "완도장보고수산물축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdb0"
  },
  "contentId": "2987912",
  "tripNm": "완주 대둔산 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdb1"
  },
  "contentId": "2990278",
  "tripNm": "완주 모악산 웰니스 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdb2"
  },
  "contentId": "3410210",
  "tripNm": "완주 소양 미디어아트페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdb3"
  },
  "contentId": "1336591",
  "tripNm": "완주 와일드&로컬푸드축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdb4"
  },
  "contentId": "3479057",
  "tripNm": "완주삼례딸기대축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdb5"
  },
  "contentId": "3360111",
  "tripNm": "왔수유 페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdb6"
  },
  "contentId": "3486887",
  "tripNm": "왜관 성베네딕도 수도원 홀리 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdb7"
  },
  "contentId": "3432298",
  "tripNm": "외로움이의 집",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdb8"
  },
  "contentId": "1849463",
  "tripNm": "외솔한글한마당",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdb9"
  },
  "contentId": "3375695",
  "tripNm": "외씨버선길  청송 함께걷기",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdba"
  },
  "contentId": "3348524",
  "tripNm": "외씨버선길 봉화 함께걷기",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdbb"
  },
  "contentId": "3356938",
  "tripNm": "외씨버선길 영월 함께걷기",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdbc"
  },
  "contentId": "1398980",
  "tripNm": "외암민속마을 짚풀문화제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdbd"
  },
  "contentId": "2952109",
  "tripNm": "용골 댄스 페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdbe"
  },
  "contentId": "2621558",
  "tripNm": "용마폭포문화예술축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdbf"
  },
  "contentId": "3354966",
  "tripNm": "용산 문화유산 야행",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdc0"
  },
  "contentId": "3359144",
  "tripNm": "용산청년축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdc1"
  },
  "contentId": "3008662",
  "tripNm": "용설애(愛) FESTA",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdc2"
  },
  "contentId": "3483571",
  "tripNm": "용인 자작나무숲 봄꽃축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdc3"
  },
  "contentId": "2431706",
  "tripNm": "용인사이버과학축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdc4"
  },
  "contentId": "3371765",
  "tripNm": "용인청년페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdc5"
  },
  "contentId": "3108284",
  "tripNm": "우도 소라축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdc6"
  },
  "contentId": "2855326",
  "tripNm": "우륵문화제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdc7"
  },
  "contentId": "2560317",
  "tripNm": "우리 임산물 숲푸드 대축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdc8"
  },
  "contentId": "3367339",
  "tripNm": "우리쌀 우리술 K-라이스페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdc9"
  },
  "contentId": "3300282",
  "tripNm": "우장산 그린페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdca"
  },
  "contentId": "2789700",
  "tripNm": "운정호수공원 불꽃축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdcb"
  },
  "contentId": "3348541",
  "tripNm": "운탄 웤케이션 in 영월",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdcc"
  },
  "contentId": "3091113",
  "tripNm": "운현궁 운수대통 설맞이",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdcd"
  },
  "contentId": "1951053",
  "tripNm": "울산119안전문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdce"
  },
  "contentId": "553263",
  "tripNm": "울산고래축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdcf"
  },
  "contentId": "2986930",
  "tripNm": "울산공업축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdd0"
  },
  "contentId": "3404482",
  "tripNm": "울산관광두레 페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdd1"
  },
  "contentId": "1253973",
  "tripNm": "울산대공원 장미축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdd2"
  },
  "contentId": "538458",
  "tripNm": "울산쇠부리축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdd3"
  },
  "contentId": "506774",
  "tripNm": "울산옹기축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdd4"
  },
  "contentId": "1049327",
  "tripNm": "울산조선해양축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdd5"
  },
  "contentId": "2933428",
  "tripNm": "울산중구 눈꽃축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdd6"
  },
  "contentId": "3394865",
  "tripNm": "울산축협 한우축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdd7"
  },
  "contentId": "3104107",
  "tripNm": "울산태화강마두희축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdd8"
  },
  "contentId": "141375",
  "tripNm": "울주 간절곶 해맞이 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdd9"
  },
  "contentId": "3361182",
  "tripNm": "울주 드론 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdda"
  },
  "contentId": "3382907",
  "tripNm": "울주 트레일 나인피크 대회",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bddb"
  },
  "contentId": "1892201",
  "tripNm": "울진대게와 붉은대게 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bddc"
  },
  "contentId": "1937469",
  "tripNm": "워터버블페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bddd"
  },
  "contentId": "967214",
  "tripNm": "원동매화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdde"
  },
  "contentId": "3470650",
  "tripNm": "원동면 미나리 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bddf"
  },
  "contentId": "3379752",
  "tripNm": "원주 농협 치악산 고구마 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bde0"
  },
  "contentId": "1402009",
  "tripNm": "원주 댄싱카니발",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bde1"
  },
  "contentId": "1633367",
  "tripNm": "원주 어린이날 큰잔치",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bde2"
  },
  "contentId": "3386679",
  "tripNm": "원주만두축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bde3"
  },
  "contentId": "2406168",
  "tripNm": "원주문화의거리 치맥축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bde4"
  },
  "contentId": "3115337",
  "tripNm": "원주시 반려동물문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bde5"
  },
  "contentId": "3011178",
  "tripNm": "원주용수골가을꽃축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bde6"
  },
  "contentId": "2602974",
  "tripNm": "원주용수골꽃양귀비축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bde7"
  },
  "contentId": "1811342",
  "tripNm": "원주청소년축제 꽃이피다",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bde8"
  },
  "contentId": "2640575",
  "tripNm": "월곶저잣거리축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bde9"
  },
  "contentId": "2387970",
  "tripNm": "월드오브커피 & 월드바리스타챔피언십 부산",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdea"
  },
  "contentId": "3016562",
  "tripNm": "월드판소리페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdeb"
  },
  "contentId": "3388823",
  "tripNm": "월문 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdec"
  },
  "contentId": "3494659",
  "tripNm": "월아산 수국 수국 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bded"
  },
  "contentId": "2039752",
  "tripNm": "월출산 국화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdee"
  },
  "contentId": "3381854",
  "tripNm": "월출산국립공원 박람회",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdef"
  },
  "contentId": "3301256",
  "tripNm": "웨이뷰 메밀꽃 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdf0"
  },
  "contentId": "3109155",
  "tripNm": "웨이뷰 유채꽃 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdf1"
  },
  "contentId": "3343119",
  "tripNm": "웨이뷰 코스모스 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdf2"
  },
  "contentId": "2671838",
  "tripNm": "웰컴대학로 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdf3"
  },
  "contentId": "2877244",
  "tripNm": "웰컴투신관동",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdf4"
  },
  "contentId": "1697656",
  "tripNm": "웰컴투조선: 너나, 나나 양반",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdf5"
  },
  "contentId": "3499413",
  "tripNm": "위대한 축구선수 100인 전",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdf6"
  },
  "contentId": "3108244",
  "tripNm": "위클리 클래식 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdf7"
  },
  "contentId": "2818857",
  "tripNm": "유기농데이",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdf8"
  },
  "contentId": "140736",
  "tripNm": "유달산 봄축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdf9"
  },
  "contentId": "3001170",
  "tripNm": "유라리 건맥축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdfa"
  },
  "contentId": "3489167",
  "tripNm": "유럽동화나라축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdfb"
  },
  "contentId": "2833003",
  "tripNm": "유성 재즈&맥주페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdfc"
  },
  "contentId": "2561795",
  "tripNm": "유성국화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdfd"
  },
  "contentId": "2915307",
  "tripNm": "유성온천 크리스마스 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdfe"
  },
  "contentId": "1270240",
  "tripNm": "유성온천문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741bdff"
  },
  "contentId": "1574707",
  "tripNm": "윤봉길 평화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741be00"
  },
  "contentId": "2946813",
  "tripNm": "율봄식물원 딸기 시즌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741be01"
  },
  "contentId": "2994950",
  "tripNm": "율봄식물원 봉선화 시즌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e98bbc41b446741be02"
  },
  "contentId": "2824526",
  "tripNm": "율봄식물원 토마토 시즌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be03"
  },
  "contentId": "3000221",
  "tripNm": "은평청년페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be04"
  },
  "contentId": "2699287",
  "tripNm": "음성명작페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be05"
  },
  "contentId": "141731",
  "tripNm": "음성품바축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be06"
  },
  "contentId": "2867143",
  "tripNm": "의령 리치리치 페스티벌",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be07"
  },
  "contentId": "2377477",
  "tripNm": "의령 홍의장군 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be08"
  },
  "contentId": "968157",
  "tripNm": "의성 산수유마을 꽃맞이행사",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be09"
  },
  "contentId": "3008635",
  "tripNm": "의성 주(酒)식(食) 주간",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be0a"
  },
  "contentId": "2560471",
  "tripNm": "의성슈퍼푸드마늘축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be0b"
  },
  "contentId": "2851985",
  "tripNm": "의왕백운호수축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be0c"
  },
  "contentId": "1004281",
  "tripNm": "의왕어린이철도축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be0d"
  },
  "contentId": "3074902",
  "tripNm": "의왕왕송호수 겨울축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be0e"
  },
  "contentId": "2952960",
  "tripNm": "의정부 호원 벚꽃 페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be0f"
  },
  "contentId": "3497454",
  "tripNm": "의정부지 역사유적광장 전통무예행사",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be10"
  },
  "contentId": "1087020",
  "tripNm": "의좋은 형제 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be11"
  },
  "contentId": "3401134",
  "tripNm": "이머시브아트 기획전시 [The Ethereal World]",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be12"
  },
  "contentId": "3020684",
  "tripNm": "이순신 순국제전",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be13"
  },
  "contentId": "3450345",
  "tripNm": "이순신의 명량해전 체험전",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be14"
  },
  "contentId": "1904626",
  "tripNm": "이월드 블라썸 피크닉",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be15"
  },
  "contentId": "1971931",
  "tripNm": "이월드 일루미네이션",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be16"
  },
  "contentId": "1998806",
  "tripNm": "이월드 튤립 트래블",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be17"
  },
  "contentId": "2385656",
  "tripNm": "이월드 트로피컬 아쿠아월드",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be18"
  },
  "contentId": "2999424",
  "tripNm": "이월드 펌킨 페스타",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be19"
  },
  "contentId": "3330924",
  "tripNm": "이월드 해바라기 가든",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be1a"
  },
  "contentId": "2987482",
  "tripNm": "이응신의 효(孝) 드림",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be1b"
  },
  "contentId": "527710",
  "tripNm": "이천도자기축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be1c"
  },
  "contentId": "527727",
  "tripNm": "이천백사 산수유꽃축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be1d"
  },
  "contentId": "506797",
  "tripNm": "이천쌀문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be1e"
  },
  "contentId": "2559193",
  "tripNm": "이천인삼축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be1f"
  },
  "contentId": "3365263",
  "tripNm": "이천청년축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be20"
  },
  "contentId": "2494069",
  "tripNm": "이천체험문화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be21"
  },
  "contentId": "3370817",
  "tripNm": "익산 청년의 날 축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be22"
  },
  "contentId": "3371230",
  "tripNm": "익산마한문화대전",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be23"
  },
  "contentId": "2552235",
  "tripNm": "익산백제 국가유산 야행",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be24"
  },
  "contentId": "3403628",
  "tripNm": "익산시 김장체험한마당",
  "_class": "com.trip.info.rest.trip.TripEntity"
},
{
  "_id": {
    "$oid": "68647e99bbc41b446741be25"
  },
  "contentId": "637276",
  "tripNm": "익산천만송이국화축제",
  "_class": "com.trip.info.rest.trip.TripEntity"
}]